<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-14T05:10:43Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-14T05:10:43Z+01:00" duration="PT00H25M36S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T05:38:00Z+01:00" duration="PT00H29M21S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T06:07:41Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T06:37:10Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T07:06:48Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T07:36:35Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T07:51:29Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T08:21:08Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T08:41:24Z+01:00" duration="PT00H47M34S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Une petite fille Mia, se fait enlever sous les yeux de Kate, le Capitaine du Hammersley. Il semblerait que l&#39;instigateur de ce kidnapping soit le propre p&#232;re de Mia, un riche industriel thailandais &#224; qui la justice avait retir&#233; la garde de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T09:29:36Z+01:00" duration="PT00H44M42S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Hammersley intercepte un &#233;trange r&#233;frig&#233;rateur contenant des organes humains.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T10:17:51Z+01:00" duration="PT00H23M36S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T10:42:03Z+01:00" duration="PT00H23M51S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T11:08:55Z+01:00" duration="PT00H19M46S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Afin de surprendre Riley pour f&#234;ter avec lui les six mois de leur relation, Fran prend des cours de danse &#233;rotique. Josh, qui est certain que sa m&#232;re lui pr&#233;pare une surprise pour son anniversaire, est bien etonn&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T11:29:22Z+01:00" duration="PT00H21M30S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Fran sugg&#232;re &#224; Josh, qui cherche toujours un emploi, de travailler pour Riley. Contre toute attente, il prend go&#251;t &#224; la t&#226;che, au grand dam de Riley, qui souhaite se passer de ses services...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T11:51:27Z+01:00" duration="PT00H23M06S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Allison rencontre une jeune fille que Josh connaissait par le pass&#233;. Il s&#39;av&#232;re que le vilain petit canard s&#39;est transform&#233; en cygne. Elle d&#233;cide de jouer les entremetteuses... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T12:19:15Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Elles ont entre 15 et 22 ans et se battent chaque, sans argent ni ressource, pour &#233;duquer leurs enfants et tenter d&#39;acc&#233;der au bonheur.A 22 ans, Melody vit un drame au quotidien. Ses 2 fils de 1 et 2 ans sont insomniaques et ne ferment pas l&#39;oeil de la nuit avant 5h du matin. Une situation invivable pour la jeune fille, sans revenu et &#224; la recherche d&#39;un emploi. D&#233;sempar&#233;e et en instance de s&#233;paration, Melody va consulter une sp&#233;cialiste pour comprendre le trouble auquel est confront&#233; ses enfants.A tout juste 19 ans, M&#233;lanie est la maman de Lorenzo, 17 mois qu&#39;elle &#233;l&#232;ve dans des conditions tr&#232;s modestes. La jeune femme habite un studio de 20 m2 qu&#39;elle partage avec son p&#232;re et son fils! Une situation qui la prive de toute intimit&#233; et de vie priv&#233;e. Malheureuse mais combattante, M&#233;lanie r&#233;vise ses examens pour devenir auxiliaire pu&#233;ricultrice et enchaine les rendez-vous pour obtenir un logement social plus ad&#233;quate. Mais &#224; 19 ans seulement et avec un enfant, la jeune fille a bien du mal &#224; &#234;tre sur tous les fronts. A seulement 15 ans, Laetitia &#233;l&#232;ve seule, sa fille Jahelly de trois mois tout en poursuivant ses &#233;tudes de lyc&#233;enne. A l&#39;&#233;poque, Elodie, sa m&#232;re s&#39;&#233;tait oppos&#233;e fermement &#224; cette grossesse au point de l&#39;obliger &#224; s&#39;assumer seule au cas o&#249; elle garderait l&#39;enfant. Une d&#233;cision difficile &#224; comprendre pour La&#233;titia qui, depuis tente de s&#39;en sortir seule entre les couches, les biberons, l&#39;&#233;cole et moins de 1000 Euros de ressources par mois. Enfin vous d&#233;couvrirez le quotidien de cynthia, 20 ans et d&#233;j&#224; m&#232;re de 4 enfants ! Autant dire qu&#39;entre les couches, les siestes, les biberons et les pleurs, elle n&#39;a pas une minute &#224; elle ! D&#39;autant que sa vie vient de basculer : Billy, son compagnon et p&#232;re de ses enfants a souhait&#233; r&#233;cemment mettre un terme &#224; leur relation. Et faute de moyens, le couple continue de vivre sous le m&#234;me toit. Une situation insupportable pour l&#39;ensemble de la famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T13:50:25Z+01:00" duration="PT00H27M16S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T14:18:16Z+01:00" duration="PT00H23M28S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T14:42:26Z+01:00" duration="PT00H19M31S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T15:02:41Z+01:00" duration="PT00H18M55S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T15:24:24Z+01:00" duration="PT00H28M15S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T15:53:23Z+01:00" duration="PT00H24M30S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T16:18:29Z+01:00" duration="PT00H40M35S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T16:59:04Z+01:00" duration="PT00H27M46S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T17:26:50Z+01:00" duration="PT00H29M37S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T17:57:52Z+01:00" duration="PT00H48M11S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Brat&#39;ac avertit Teal&#39;c du d&#233;c&#232;s de sa femme. Le veuf se rend sur Shulak pour assister aux fun&#233;railles. Il y retrouve son fils, Rya&#39;c, qui l&#39;accuse d&#39;&#234;tre responsable de la mort de sa m&#232;re. Le gar&#231;on veut une preuve tangible que les Goa&#39;uld peuvent &#234;tre an&#233;antis. Le SG-C est alors attaqu&#233; par Anubis. Celui-ci veut faire exploser la fameuse Porte des Etoiles... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T18:46:47Z+01:00" duration="PT00H51M55S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le compte &#224; rebours avant la destruction de la Porte des Etoiles et de la Terre a commenc&#233;. Les efforts d&#233;ploy&#233;s pour d&#233;jouer le plan d&#39;Anubis semblent vains. Tandis que Carter cherche d&#233;sesp&#233;r&#233;ment une solution, Teal&#39;c et Brata&#39;c d&#233;cident d&#39;une ultime mission pour essayer de sauver la plan&#232;te. Ils partent dans le but de localiser le m&#233;canisme qui doit activer la d&#233;sint&#233;gration de la Porte... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T19:50:29Z+01:00" duration="PT02H00M36S"><NAME lang="fre" encoding="05">LE DERNIER CHEYENNE</NAME><DESCRIPTION lang="fre" encoding="05">Un chasseur de primes est charg&#233; par le sh&#233;rif d&#39;une bourgade du Montana, de retrouver des prisonniers en fuite. Il ne retrouve que des cadavres tomb&#233;s sous les fl&#233;ches des Cheyennes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T21:52:15Z+01:00" duration="PT02H07M45S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Dans un petit village de l&#39;Angleterre sous George III, Mrs. Bennet veut marier ses filles afin de leur assurer un avenir serein. L&#39;arriv&#233;e de nouveaux voisins, Mr. Bingley et son ami Mr. Darcy, plonge Jane et Elisabeth, l&#39;h&#233;ro&#239;ne de cette histoire, dans des affaires de coeur tumultueuses.Cette derni&#232;re d&#233;couvre l&#39;amour en rencontrant le bel et aristocratique Darcy. Pourtant, tous deux devront passer outre leur orgueil et les mauvaises interpr&#233;tations qui s&#39;ensuivent avant de tomber dans les bras l&#39;un de l&#39;autre &#224; la grande surprise des Bennet.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T00:08:43Z+01:00" duration="PT00H50M55S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T01:03:12Z+01:00" duration="PT00H58M19S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Ghirelli et De Biase enqu&#234;tent sur une affaire de s&#233;questration. L&#39;&#233;quipe a r&#233;ussi &#224; rentrer dans l&#39;espace num&#233;rique de la secte...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T02:01:32Z+01:00" duration="PT00H48M40S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Flavia Ayrodi infiltre la secte, les sp&#233;cialistes enqu&#234;tent sur un homicide survenu en pleine course d&#39;&#233;quitation...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T02:50:12Z+01:00" duration="PT00H47M59S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Le pi&#232;ge se referme autour de la secte, qui semble se r&#233;unir dans les montagnes pr&#232;s de Mod&#232;ne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T03:38:46Z+01:00" duration="PT00H27M42S"><NAME lang="fre" encoding="05">YOUNG DRACULA</NAME><DESCRIPTION lang="fre" encoding="05">Vlad et Ingrid Dracula passent leur premier jour &#224; l&#39;&#233;cole. Il leur est bien difficile de dissimuler leur &#233;tat de vampires &#224; leurs condisciples. D&#39;autant que monsieur Van Helsing, leur professeur de menuiserie, semble beaucoup s&#39;int&#233;resser aux jeunes gens. </DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T04:07:01Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T04:26:50Z+01:00" duration="PT00H21M02S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 2 :Vincent d&#233;couvre son prof de sport au r&#233;veil. Le sport et Vincent, &#231;a fait deux... Aussi la mont&#233;e vers l&#39;Observatoire Griffith &#224; petites foul&#233;es ne va pas &#234;tre de tout repos pour notre diva.Apr&#232;s l&#39;effort le r&#233;confort et c&#39;est en faisant un peu de shopping sur la prestigieuse Rodeo Drive que Vincent se d&#233;tend.  Pretty woman n&#39;a qu&#39;&#224; bien se tenir !Mais Vincent ne doit pas oublier son objectif professionnel et l&#39;heure du rendez-vous avec l&#39;agent Woody a enfin sonn&#233;.  Saura-t-il convaincre ce professionnel habitu&#233; &#224; cottoyer les plus grandes stars ?Le soir, Sassoum et Vincent se rendent au Bel Air film festival o&#249; ils aper&#231;oivent le beau Brian Austin Green.Vincent se pr&#233;sente enfin &#224; la presse am&#233;ricaine et pose lui aussi sur le red carpet.Pour la soir&#233;e, Sassoum a organis&#233; une pool party chez elle.L&#39;heure est &#224; la f&#234;te et &#224; la danse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T04:47:51Z+01:00" duration="PT00H26M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
