<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-25T06:01:27Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-25T06:01:27Z+01:00" duration="PT01H23M13S"><NAME lang="fre" encoding="05">HARIETTE L&#39;ESPIONNE : LA GUERRE DES BLOGS</NAME><DESCRIPTION lang="fre" encoding="05">Afin de remporter le titre convoit&#233; de blogueuse officielle de sa classe, Harriet doit d&#39;abord affronter sa plus grande rivale, Marion, en usant d&#39;astuces. Ainsi, lorsqu&#39;elle apprend que son p&#232;re va produire la suite d&#39;un film pour ados &#224; succ&#232;s mettant en vedette l&#39;idole des jeunes filles, Skander Hill, Harriet y voit une belle fa&#231;on d&#39;impressionner ses camarades. Mais la situation devient vite incontr&#244;lable et Harriet doit r&#233;agir rapidement, pour ne pas nuire au succ&#232;s du film de son p&#232;re et &#224; la carri&#232;re de Skander.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T07:28:09Z+01:00" duration="PT01H31M03S"><NAME lang="fre" encoding="05">APPELEZ-MOI LE PERE NOEL</NAME><DESCRIPTION lang="fre" encoding="05">Pour Lucy Cullins, la saison de No&#235;l est synonyme de souvenirs douloureux et de cynisme. Trente ans plus t&#244;t, pourtant, son visage &#233;tait lumineux. Elle portait le chapeau du P&#232;re No&#235;l en lui demandant de ramener son p&#232;re du Vietnam. Mais en apprenant qu&#39;il &#233;tait mort au combat, Lucy en a tenu le P&#232;re No&#235;l pour personnellement responsable. Aujourd&#39;hui responsable d&#39;une cha&#238;ne de t&#233;l&#233;vision, elle ne peut s&#39;emp&#234;cher de se sentir triste lorsque les f&#234;tes approchent. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T09:00:30Z+01:00" duration="PT01H30M13S"><NAME lang="fre" encoding="05">CHERIE, J&#39;AI AGRANDI LE BEBE</NAME><DESCRIPTION lang="fre" encoding="05">3 ans apr&#232;s avoir r&#233;tr&#233;ci ses enfants, Wayne Szalinski, l&#39;inventeur le plus incompris des Etats-Unis, a trouv&#233; un poste dans un laboratoire du Nevada, o&#249; il travaille sur un rayon de dilatation des mol&#233;cules au Ni&#232;me degr&#233;. Alors que son projet lui est retir&#233;, il tente un dernier test, et c&#39;est son b&#233;b&#233; de 2 ans, Adam, qui fait les frais du rayon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T10:37:19Z+01:00" duration="PT00H22M14S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Leela retourne dans son orphelinat pour raconter une histoire aux orphelins mais cela ne leur pla&#238;t pas. Elle d&#233;cide alors d&#39;inventer une histoire &#224; partir de vrais personnages.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T11:00:22Z+01:00" duration="PT00H22M46S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry, qui a un deuxi&#232;me boulot de nuit au mus&#233;e des t&#234;tes, organise une f&#234;te avec ses amis dans le mus&#233;e. Lors de la soir&#233;e, le professeur apprend par George Washington, qu&#39;un de ses anc&#234;tres &#233;tait un tra&#238;tre, il d&#233;cide donc de retourner dans le pass&#233; pour r&#233;gler ce probl&#232;me.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T11:23:46Z+01:00" duration="PT00H24M11S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Le professeur Farnsworth est tr&#232;s contrari&#233; apr&#232;s avoir d&#233;couvert que ses parents sont encore en vie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T11:48:46Z+01:00" duration="PT00H23M39S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe de Planet Express se dirige vers Mars Vegas afin d&#39;emp&#234;cher un hold-up, dans le but de r&#233;cup&#233;rer une partie des biens qui ont &#233;t&#233; vol&#233;s par la mafia Robot.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T12:21:26Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Dans cette &#233;dition sp&#233;ciale de TELLEMENT VRAI, quatre maternit&#233;s nous ont ouvert leurs portes le jour de No&#235;l. De Nice &#224; Versailles en  passant par Paris ou encore Annemasse, les mamans venues pour accoucher et les professionnels charg&#233;s de veiller sur elles et leurs b&#233;b&#233;s, ont accept&#233; de partager avec nous ce jour de f&#234;te.L&#39;atmosph&#232;re qui r&#232;gne en salle de naissance est-elle diff&#233;rente le jour de No&#235;l ? Comment obst&#233;triciens, sages-femmes et pu&#233;ricultrices vivent-ils d&#39;&#234;tre s&#233;par&#233;s de leur famille ? Les futures m&#232;res sont-elles &#233;mues ou au contraire inqui&#232;tes de donner la vie un 25 d&#233;cembre ?  A la maternit&#233; de Versailles, Corinne, et Beno&#238;t ont fait en sorte que leur b&#233;b&#233; naisse 2 jours avant No&#235;l. Ils esp&#233;raient ouvrir leurs cadeaux avec leurs proches mais leur petite fille est malade, ils doivent donc rester &#224; la maternit&#233;. Faisant contre mauvaise fortune bon coeur, ils ont accept&#233; l&#39;id&#233;e qu&#39;ils ne f&#234;teront pas No&#235;l en famille cette ann&#233;e, mais le hasard leur r&#233;serve une &#233;tonnante surprise. Pamela, la femme du fr&#232;re jumeau de Benoit, elle aussi enceinte, est hospitalis&#233;e. Son accouchement est pr&#233;vu pour fin f&#233;vrier mais Pamela a beaucoup de contractions.. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T13:59:08Z+01:00" duration="PT00H24M47S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T14:24:01Z+01:00" duration="PT00H26M12S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T14:51:26Z+01:00" duration="PT00H20M24S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T15:20:25Z+01:00" duration="PT00H26M52S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T15:47:56Z+01:00" duration="PT00H27M22S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T16:16:16Z+01:00" duration="PT00H43M49S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T17:00:38Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T17:27:59Z+01:00" duration="PT00H28M24S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T17:56:53Z+01:00" duration="PT00H45M13S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Un myst&#233;rieux gar&#231;on nomm&#233; Shifus transmet sa m&#233;moire g&#233;n&#233;tique &#224; l&#39;arch&#233;ologue Daniel Jackson. Ce dernier parvient &#224; d&#233;chiffrer les donn&#233;es top-secr&#232;tes d&#39;un satellite r&#233;volutionnaire... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T18:42:54Z+01:00" duration="PT00H52M26S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Daniel Jackson sombre dans un profond coma apr&#232;s une mission sur une ancienne plan&#232;te Goa. Peu &#224; peu, l&#39;&#233;quipe du SG-1 est victime d&#39;une &#233;trange d&#233;pendance... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T19:50:19Z+01:00" duration="PT00H49M25S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Les habitants du village de Gueni&#232;vre sont atteints d&#39;un mal myst&#233;rieux qui les d&#233;cime. Arthur envoie Merlin, Gueni&#232;vre et quelques chevaliers pour tenter d&#39;en d&#233;couvrir l&#39;origine. Alors qu&#39;ils traversent la for&#234;t, ils croisent une jeune femme &#233;gar&#233;e, Lamia. &#192; son contact, le comportement des chevaliers devient &#233;trange. Seuls Merlin et Gueni&#232;vre suspectent Lamia et pensent qu&#39;il s&#39;agit d&#39;une sorci&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T20:39:43Z+01:00" duration="PT00H56M46S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Agravain apprend &#224; Morgane qu&#39;Arthur va &#233;pouser Gueni&#232;vre. Pr&#234;te &#224; tout pour emp&#234;cher ce mariage, elle utilise la n&#233;cromancie pour ramener &#224; la vie Lancelot, qui ne se souvient pas de son pass&#233;. Elle con&#231;oit un plan machiav&#233;lique pour d&#233;tourner la future reine de son fianc&#233; et faire en sorte que celui-ci la r&#233;pudie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T21:36:29Z+01:00" duration="PT00H49M18S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Les chevaliers de Camelot d&#233;couvrent un sanctuaire au coeur de la for&#234;t, &#233;lev&#233; en m&#233;moire de druides qui furent assassin&#233;s. Ne connaissant pas le caract&#232;re sacr&#233; des lieux, Elyan s&#39;abreuve au puit. Il est alors hant&#233; par l&#39;esprit d&#39;un jeune gar&#231;on. L&#39;enfant, qui a &#233;t&#233; victime du massacre de sa tribu ordonn&#233; par Uther, demande &#224; Elyan de l&#39;aider &#224; trouver la paix et lui confie la terrible mission de tuer Arthur...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T22:27:47Z+01:00" duration="PT01H34M02S"><NAME lang="fre" encoding="05">LA PROPHETIE DE L&#39;ORACLE</NAME><DESCRIPTION lang="fre" encoding="05">Le mal&#233;fique Oeil de dragon tente de s&#39;emparer des r&#233;serves d&#39;une pr&#233;cieuse pierre, capable de donner des pouvoirs magiques. Il pourrait ainsi dominer le monde. Une ancienne proph&#233;tie pr&#233;dit que quatre chevalier,sparviendront ils&#224; s&#39;opposer &#224; ce redoutable adversaire avant que les forces obscures ne d&#233;truisent les terres de Mirabilis. Ils devront trouver la source mythique de cette pierre si convoit&#233;e. Il est dit que celui qui d&#233;couvrira cette source en premier sera dot&#233; de pouvoirs illimit&#233;s...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T00:01:50Z+01:00" duration="PT01H29M56S"><NAME lang="fre" encoding="05">LA PROPHETIE DE L&#39;ORACLE</NAME><DESCRIPTION lang="fre" encoding="05">Dans les terres de Mirabilis, les quatre chevaliers sont toujours &#224; la recherche du terrible Oeil de Dragon. S&#39;il parvient &#224; trouver en premier la pierre pr&#233;cieuse, il sera dot&#233; de pouvoirs magiques et sera invincible...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T01:36:06Z+01:00" duration="PT01H17M54S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T02:57:28Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">En couple, les sujets qui f&#226;chent sont nombreux: la jalousie, la routine, l&#39;infid&#233;lit&#233;, les enfants, la baisse du d&#233;sir, autant de probl&#233;matiques qui peuvent venir enrayer la douce m&#233;canique de la vie &#224; deux. Nous avons suivi 4 couples en crise qui ont d&#233;cid&#233; de tout faire pour sauver leur amour.Depuis 3 ans Sandrine et Fr&#233;d&#233;ric vivent une histoire d&#39;amour tumultueuse, le couple est au bord de la rupture, Fr&#233;d&#233;ric a pris un appartement pour fuir les conflits. Le couple se d&#233;chire, Sandrine estime que Fr&#233;d&#233;ric ne sait pas assumer son r&#244;le d&#39;homme. Elle veut qu&#39;il se reprenne en main et qu&#39;il cesse de compter sur elle. Le couple rencontre aussi une autre difficult&#233; : Fr&#233;d&#233;ric rencontre ces derniers temps beaucoup de pannes au lit mais il ne fait rien pour y rem&#233;dier. Il veut regagner le foyer avec sa femme mais Sandrine n&#39;a plus confiance, elle pense qu&#39;il ne changera jamais. &#34; Ce tournage c&#39;est sa derni&#232;re chance de me prouver qu&#39;il peut changer &#34;. Ensemble ils vont consulter un sp&#233;cialiste du couple et un sexologue. Est-ce que cette derni&#232;re chance va vraiment aboutir ou vont-ils se s&#233;parer &#224; la fin du tournage ?Harmonie et Franck sont amoureux, au lyc&#233;e on les appelait d&#233;j&#224; les ins&#233;parables. Mais ce jeune couple traverse une &#233;preuve et leur couple en p&#226;tit. Depuis 2 ans, ils essaient d&#39;avoir un enfant mais rien n&#39;aboutit. Harmonie est compl&#232;tement chamboul&#233;e : traitements lourds, prise de poids, perte de confiance en elle... Harmonie a conscience que ce qu&#39;elle fait subir &#224; Fabrice n&#39;est pas viable, elle doit r&#233;agir. Fabrice est amoureux, mais ne voit pas comment ils vont pouvoir continuer dans cette situation, il est un peu plus mal chaque jour de voir Harmonie se d&#233;truire. Leur vie de couple ne ressemble plus &#224; rien, car Harmonie ne veut pas sortir, pas se montrer, pas s&#39;habiller... Harmonie va donc consulter un nutritionniste et un psychologue pour essayer de reprendre confiance en elle et sortir leur couple de cette mauvaise passe. Amoureux pour toujours, vont-ils supporter l&#39;&#233;preuve qu&#39;ils traversent ?Apr&#232;s une premi&#232;re s&#233;paration puis une r&#233;conciliation, Johanna n&#39;arrive toujours pas &#224; contr&#244;ler ses crises de jalousie et le couple est &#224; nouveau au bord de la rupture. Johanna ne peut pas passer une journ&#233;e sans faire de crise de jalousie, sans fouiller dans les affaires de Thomas, sans douter constamment de leur amour... pourtant Thomas supporte beaucoup pour elle. Pour lui, Johanna est la m&#232;re de ses enfants et il veut se battre pour que cette petite famille ne soit pas engloutie par la jalousie. Johanna a compris qu&#39;elle devait changer et quand Thomas insiste pour qu&#39;elle consulte un sp&#233;cialiste, elle finit par accepter. Va-t-elle vraiment faire des efforts ? ou Thomas sera-t-il obliger de la quitter une seconde fois ?Apr&#232;s avoir annul&#233; leur mariage il y a 9 mois, Dominique et Fr&#233;d&#233;ric ont d&#233;cid&#233; de se donner une nouvelle chance...mais &#224; peine ont-ils r&#233;am&#233;nag&#233; ensemble que tous leurs probl&#232;mes ont ressurgi. C&#233;dric est tr&#232;s susceptible, tr&#232;s f&#234;tard et Dominique le trouve nonchalant. Leurs difficult&#233;s se ressentent dans leur vie sexuelle ; C&#233;dric se met &#224; avoir des pannes mais ne veut pas en parler &#224; un sexologue. Cette situation froisse Dominique qui se sent impuissante et se vexe lorsque cela arrive, elle refuse d&#233;sormais qu&#39;il la touche. Le couple est dans l&#39;impasse. Sexologue et sp&#233;cialiste vont-ils pourvoir les aider &#224; se reconstruire apr&#232;s cette annulation de mariage ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T04:25:13Z+01:00" duration="PT00H21M11S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 4 :Pour son deuxi&#232;me casting, Vincent est agac&#233; et stress&#233;, la personne qui va lui faire passer le casting est en retard d&#39;une heure vingt.Il se lance dans un remake de Friends et s&#39;agace une nouvelle fois, cette fois-ci, c&#39;est le com&#233;dien qui lui donne la r&#233;plique qui n&#39;est pas &#224; la hauteur de notre Starlette. Il quitte donc le casting &#233;nerv&#233;.Vincent est invit&#233; sur le tournage d&#39;une des s&#233;ries les plus connues au monde, Feux de l&#39;amour.Il va enfin d&#233;couvrir les coulisses d&#39;un studio am&#233;ricain, peut-&#234;tre une premi&#232;re d&#39;une longue s&#233;rie.Apr&#232;s cette journ&#233;e &#233;puisante, il rejoint Sassoum pour une vir&#233;e en limousine o&#249; ils vont tenter de rentrer dans une soir&#233;e branch&#233;e de Los Angeles.Apr&#232;s quelques tentatives infructueuses, ils repartent bredouilles. Eh oui, nous ne sommes pas &#224; Paris.Vincent &#224; le sens des contrastes, ils vont se consoler dans un fast-food. Au menu, nourriture grasse et indigeste. Vincent se sent immerg&#233; au coeur de la culture am&#233;ricaine.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T04:46:24Z+01:00" duration="PT00H22M10S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 5 :C&#39;est la derni&#232;re journ&#233;e de Vincent &#224; Los Angeles.Il d&#233;cide alors d&#39;inviter ses 2 amies : Heather Tom, ancienne actrice des Feux de l&#39;Amour, et sa soeur, Nicholle Tom, actrice &#233;galement, qui jouait entre autre, dans une Nounou d&#39;enfer.Mais tr&#234;ve de plaisanteries, Vincent re&#231;oit un appel de Woody, son agent, qui va lui annoncer s&#39;il est retenu ou non suite au deuxi&#232;me casting.Sera-t-il retenu ?Vincent dit au revoir &#224; ses amies et file ensuite &#224; l&#39;inauguration du nouvel atelier de Sue Wong, une styliste c&#233;l&#232;bre qui, pour l&#39;occasion, a invit&#233; et pr&#234;t&#233; une de ses cr&#233;ations &#224; Vincent.Il rep&#232;re une des actrices d&#39;Alerte &#224; Malibu, Brooke Burns, et ne r&#233;siste pas &#224; la tentation d&#39;aller lui parler.La fin de soir&#233;e r&#233;serve une belle surprise &#224; Vincent.Place &#224; son t&#234;te-&#224;-t&#234;te avec Joseph, son coach vocal.C&#39;est au bord d&#39;une piscine que Vincent et Joseph se lancent dans un jeu de s&#233;duction o&#249; l&#39;&#233;motion est vraiment palpable.Vincent est d&#233;stabilis&#233; par Joseph, il a du mal &#224; trouver ses mots.Apr&#232;s une soir&#233;e aussi agr&#233;able, Vincent s&#39;accorde une grasse matin&#233;e avant son retour &#224; Paris.Apr&#232;s avoir fait ses valises, c&#39;est avec une immense nostalgie qu&#39;il quitte Hollywood et Sassoum.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T05:08:06Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T05:28:49Z+01:00" duration="PT00H12M26S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T05:45:00Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:14:25Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:29:14Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:58:56Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T07:13:45Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T07:43:08Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T08:12:50Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T08:46:18Z+01:00" duration="PT00H56M06S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Quand Greg apprend que Ruth a attrap&#233; une maladie sexuellement transmissible en couchant avec Isaac, il d&#233;cide de lui donner une le&#231;on. Les &#233;tudiants d&#233;couvrent que Fred est homosexuel. Il devient alors leur nouvelle t&#234;te de turc.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T09:42:51Z+01:00" duration="PT00H54M22S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Roque est charg&#233; d&#39;animer un d&#233;bat sur la drogue, Jonathan apprend que sa soeur, junkie, est tomb&#233;e dans le coma.Le d&#233;bat d&#39;Ir&#232;ne qui porte sur l&#39;homosexualit&#233; permet &#224; Fred de faire son &#34; coming out &#34; et de rencontrer Carlos. Ruth apprend la mort de ses parents dans un accident de la route. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T10:42:44Z+01:00" duration="PT00H22M47S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry, qui a un deuxi&#232;me boulot de nuit au mus&#233;e des t&#234;tes, organise une f&#234;te avec ses amis dans le mus&#233;e. Lors de la soir&#233;e, le professeur apprend par George Washington, qu&#39;un de ses anc&#234;tres &#233;tait un tra&#238;tre, il d&#233;cide donc de retourner dans le pass&#233; pour r&#233;gler ce probl&#232;me.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T11:06:16Z+01:00" duration="PT00H22M26S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipage se voit confier la mission de ramener sur terre une statue en hommage &#224; la premi&#232;re &#233;quipe de livraison de Planet Express myst&#233;rieusement disparue dans le t&#233;tra&#232;dre des bermudes. Mais lors du retour, l&#39;obsession de Leela &#224; tuer une myst&#233;rieuse baleine de l&#39;espace (M&#246;bius Dick) va les conduire &#224; leur perte.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T11:29:21Z+01:00" duration="PT00H23M45S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe de Planet Express se dirige vers Mars Vegas afin d&#39;emp&#234;cher un hold-up, dans le but de r&#233;cup&#233;rer une partie des biens qui ont &#233;t&#233; vol&#233;s par la mafia Robot.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T11:53:38Z+01:00" duration="PT00H24M12S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender se retrouve au coeur d&#39;une chasse &#224; l&#39;homme apr&#232;s qu&#39;il ait sauv&#233; un robot renard sur le point de se faire tuer par les chasseurs.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T12:25:24Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Brigitte ne vit que pour pour sa passion, les chiens. Ses 2 chiwawas sont aujourd&#39;hui les uniques amours de sa vie, elle refuse m&#234;me toute vie amoureuse, elle a m&#234;me pouss&#233; sa passion jusqu&#39;&#224; cr&#233;er pour les toutous des lits luxueux. Thomas lui se voit d&#233;j&#224; animateur t&#233;l&#233;, pour cela il est pr&#234;t &#224; tous les sacrifices, au risque m&#234;me de mettre en peril son couple, sa femme se sent d&#233;laiss&#233;e et ne supporte plus qu&#39;il passe tout son temps &#224; vouloir se montrer &#224; la t&#233;l&#233;. Depuis qu&#39;il a arr&#234;t&#233; de travailler, Carlos s&#39;est lanc&#233; le projet fou de devenir chanteur, tout son temps et son &#233;nergie sont d&#233;di&#233;s &#224; cette passion d&#233;vorante, si sa femme Murielle l&#39;a soutenu jusqu&#39;&#224; maintenant, elle trouve aujourd&#39;hui que la chanson prend trop de place dans la vie de carlos.  Enfin Christelle voue une adoration aux chevaux, elle en poss&#232;de m&#234;me 17. Christelle a meme d&#233;cid&#233; de monter un &#233;l&#233;vage de chevaux alors qu&#39;elle a un travail d&#233;j&#224; prenant. Les journ&#233;es de Christelle sont donc bien remplies, ce qui lui laisse peu de temps &#224; consacrer &#224; son compagnon J&#233;r&#244;me. Les disputes entre le couple sont de plus en plus nombreuses.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T14:01:18Z+01:00" duration="PT00H25M12S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T14:27:04Z+01:00" duration="PT00H24M29S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T14:52:09Z+01:00" duration="PT00H19M35S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T15:19:17Z+01:00" duration="PT00H25M44S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T15:46:06Z+01:00" duration="PT00H25M53S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T16:13:03Z+01:00" duration="PT00H44M02S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T16:57:36Z+01:00" duration="PT00H30M34S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T17:28:48Z+01:00" duration="PT00H26M21S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T17:56:00Z+01:00" duration="PT00H45M30S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 est attaqu&#233;e par des formes lumineuses alien, capables de traverser tous les solides et toutes les mati&#232;res. Le temps est compt&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T18:42:02Z+01:00" duration="PT00H52M39S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Une forme alien a investi le corps du major Samantha Carter. La base de Cheyenne Mountain est en quarantaine, tous les syst&#232;mes de communication sont coup&#233;s... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T19:50:09Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Jean-Guy, 39 ans, directeur de presse et Djamila, 29 ans, responsable de communication vivent ensemble depuis 4 ans &#224; B&#233;ziers dans le sud de la France. Cet &#233;t&#233; Jean-Guy a d&#233;cid&#233; de faire une demande en mariage surprise &#224; sa fianc&#233;e.Ce matin, Djamila ne savait rien de ce qui l&#39;attendait et pensait accompagner son homme &#224; Paris pour un rendez-vous d&#39;affaire mais la voil&#224; quelques heures plus tard au bord de l&#39;oc&#233;an, en route vers un lieu inconnu... David, 43 ans, chauffeur routier, Laure 38 ans, femme au foyer, leurs enfants Enzo 9 ans et Maxin 8 ans ainsi que leur cousin Elliott, 5 ans se pr&#233;parent &#224; vivre des vacances hors du commun.Le couple lyonnais a d&#233;cid&#233; de r&#233;aliser le r&#234;ve de leurs enfants. S&#233;journer au milieu d&#39;une meute de loups.Dans la ville rose de Toulouse vit un groupe d&#39;amis tr&#232;s soud&#233;s. Leurs occupations pr&#233;f&#233;r&#233;es : bo&#238;tes de nuit, sport et shopping. Cet &#233;t&#233;, la joyeuse bande a d&#233;cid&#233; de s&#39;offrir une vir&#233;e sur une le canal du midi &#224; bord d&#39;une p&#233;niche. Gros challenge pour ces marins en herbe plus habitu&#233;s aux terrasses des caf&#233;s qu&#39;aux pontons des bateaux. Et pour Boris, 20 ans, ce sera l&#39;occasion de tenter de s&#233;duire Lisa...Xertigny, dans les Vosges. Nathalie, 38 ans, un enfant, haut fonctionnaire et Olivier, 39 ans, deux enfants, pilote d&#39;avion sont en couple depuis un an. Pour leurs premi&#232;res vacances de famille recompos&#233;e, ils ont d&#233;cid&#233; de quitter leur belle ville ensoleill&#233;e d&#39;Albi pour partir &#224; la recherche de sensations en dehors des sentiers battus. Ils vont s&#233;journer dans un &#34; h&#244;tel-avion &#34;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T21:39:28Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Certains consacrent leur quotidien &#224; satisfaire des touristes exigeants pendant que d&#39;autres sont bien d&#233;cid&#233;s &#224; faire de leurs vacances un moment inoubliable. Plong&#233;e dans 4 clubs de vacances aux ambiances tr&#232;s diff&#233;rentes. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T23:29:42Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Il existe plus d&#39;une centaine de phobies recens&#233;es dans le monde. Nous avons tous peur de quelque chose. Mais pour certains cette peur s&#39;est transform&#233;e en phobie. Elle est devenue incontr&#244;lable, irraisonn&#233;e. C&#39;est le cas de Doroth&#233;e, Alexandra, Romain et Jocelyne.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T01:06:04Z+01:00" duration="PT01H21M03S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T02:32:08Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Alain s&#39;&#233;tait inscrit &#34; pour le plaisir &#34; &#224; un tournoi de poker &#224; Cannes. Quelques jours apr&#232;s le d&#233;but du tournoi il se retrouve en table finale et remporte la somme de 1 millions d&#39;euros. Depuis sa vie a chang&#233;. Caroline et Lo&#239;c &#233;taient agriculteurs. Mais au d&#233;c&#232;s des parents de Lo&#239;c, ils h&#233;ritent du ch&#226;teau familial.  Une magnifique demeure qu&#39;ils auraient pu vendre pour vivre sur une &#238;le au soleil mais qu&#39;ils ont choisi de conserver par respect pour l&#39;h&#233;ritage de l&#39;histoire. Jean Luc a grandi dans un HLM parisien de 2 pi&#232;ces avec ses fr&#232;res et soeur. Mais lorsqu&#39;un jour il a l&#39;id&#233;e de cr&#233;er une pompe qui permet de pr&#233;venir les mar&#233;es noires des supertankers, sa vie change. Sa soci&#233;t&#233; est rachet&#233;e plusieurs millions. Il part alors vivre en Belgique dans une superbe maison.  Enfin Pascal a fait la une de tous les quotidiens &#34; Le boulanger qui a gagn&#233; le prix du jockey club &#34;. Ce boulanger a toujours &#233;t&#233; un passionn&#233; de courses de chevaux. Un jour il ach&#232;te un cheval dont personne ne veut &#224; 10 000 euros. Il remporte contre toute attente le prix du jockey club et la somme de 1 200 000 euros . Depuis sa boulangerie est &#224; vendre car Pascal veut se consacrer &#224; sa passion : les courses de chevaux. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T03:53:43Z+01:00" duration="PT00H11M13S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T04:04:56Z+01:00" duration="PT00H10M02S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T04:14:59Z+01:00" duration="PT00H10M16S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T04:25:15Z+01:00" duration="PT00H09M36S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T04:36:24Z+01:00" duration="PT00H25M36S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
