<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-28T05:14:57Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-28T05:14:57Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T05:43:44Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T05:58:33Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T06:28:15Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T06:57:49Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T07:27:12Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T07:56:37Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T08:11:26Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T08:47:54Z+01:00" duration="PT00H23M16S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La bande s&#39;int&#233;resse aux recherches de Sheldon &#224; propos d&#39;une alternative &#224; la compagnie de l&#39;homme...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T09:11:59Z+01:00" duration="PT00H24M09S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Un secret embarrassant de Wolowitz est r&#233;v&#233;l&#233;, tandis que Sheldon et Raj se font une petite guerre au travail...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T09:37:03Z+01:00" duration="PT00H25M31S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard r&#233;alise qu&#39;il est le seul sans petite amie, alors que Sheldon veut se d&#233;barrasser de la sienne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T10:03:13Z+01:00" duration="PT00H26M46S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard veut tout faire pour que personne ne sache, et surtout pas Rajesh, qu&#39;il a pass&#233; la nuit avec la soeur de celui-ci : Sheldon lui donne un petit coup de main...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T10:30:47Z+01:00" duration="PT00H26M39S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon doit r&#233;pondre &#224; des questions pos&#233;es par le FBI et met la s&#233;curit&#233; de la soci&#233;t&#233; en danger, sans bien se rendre compte de ce qu&#39;il fait...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T10:57:52Z+01:00" duration="PT00H24M36S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tandis que les gar&#231;ons font la queue pour aller voir un film au cin&#233;ma, Penny et Bernadette invitent Amy &#224; sa premi&#232;re soir&#233;e entre copines...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T11:23:13Z+01:00" duration="PT00H26M15S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny demande &#224; Leonard de mentir &#224; son p&#232;re. Pendant ce temps, Howard, Raj et Bernadette passent une bien &#233;trange nuit, pleine de rebondissements...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T11:50:08Z+01:00" duration="PT00H19M13S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Amy d&#233;couvre qu&#39;elle a des sentiments sexuels pour l&#39;ex de Penny, alors que Raj et Howard s&#39;affronte pour savoir qui sera le meilleur super-h&#233;ros...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T12:10:10Z+01:00" duration="PT00H23M36S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Les gar&#231;ons trouvent une mani&#232;re ing&#233;nieuse d&#39;employer le nouveau petit ami de Penny, Zack, en participant &#224; un concours de costumes sur les h&#233;ros de comics...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T12:34:41Z+01:00" duration="PT00H24M54S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard a eu l&#39;id&#233;e d&#39;une nouvelle application destin&#233;e aux smartphones. Il ne se doute pas que son invention va mettre &#224; mal son amiti&#233; avec Sheldon...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T13:00:24Z+01:00" duration="PT00H24M37S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La tension se ressent quand chacun se retrouve dans le m&#234;me h&#244;tel pour un &#233;v&#233;nement scientifique et Bernadette rencontre par hasard son ex...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T13:36:50Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Il existe plus d&#39;une centaine de phobies recens&#233;es dans le monde. Nous avons tous peur de quelque chose. Mais pour certains cette peur s&#39;est transform&#233;e en phobie. Elle est devenue incontr&#244;lable, irraisonn&#233;e. C&#39;est le cas de Doroth&#233;e, Alexandra, Romain et Jocelyne.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T15:15:58Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Certains consacrent leur quotidien &#224; satisfaire des touristes exigeants pendant que d&#39;autres sont bien d&#233;cid&#233;s &#224; faire de leurs vacances un moment inoubliable. Plong&#233;e dans 4 clubs de vacances aux ambiances tr&#232;s diff&#233;rentes. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T17:02:26Z+01:00" duration="PT00H47M09S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;une avarie, O&#39;Neill et Carter s&#39;&#233;chouent dans les profondeurs de la crevasse d&#39;une plan&#232;te inconnue... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T17:50:24Z+01:00" duration="PT00H48M39S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Sur PX3 989, O&#39;Neill et son &#233;quipe d&#233;couvrent qu&#39;un curieux personnage, Harlan, parvient &#224; implanter leur conscience sur des robots... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T18:39:53Z+01:00" duration="PT00H48M18S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Au cours de l&#39;exploration d&#39;un nouveau monde extraterrestre, Jaffa fait une angoissante d&#233;couverte : un totem laiss&#233; par les Goa&#39;ulds, &#224; la suite de ce qui semble &#234;tre une bataille d&#233;vastatrice... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T19:50:56Z+01:00" duration="PT01H24M41S"><NAME lang="fre" encoding="05">STARS ET MAGIE</NAME><DESCRIPTION lang="fre" encoding="05">A l&#39;occasion des f&#234;tes de fin d&#39;ann&#233;e, NRJ 12 lance STARS ET MAGIE un nouveau rendez-vous pr&#233;sent&#233; par Clara Morgane et Matthieu Delormeau. Dans ce programme &#233;v&#232;nementiel, des magiciens vont pi&#233;ger des stars en cam&#233;ras cach&#233;es. Vous d&#233;couvrirez des c&#233;l&#233;brit&#233;s dans tous leurs &#233;tats : coups de gueule, rires et larmes, quatre vingt minutes de surprises et d&#39;illusions. Pr&#233;parez-vous &#224; vivre un No&#235;l magique sur NRJ 12 !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T21:15:37Z+01:00" duration="PT01H24M11S"><NAME lang="fre" encoding="05">STARS ET MAGIE</NAME><DESCRIPTION lang="fre" encoding="05">A l&#39;occasion des f&#234;tes de fin d&#39;ann&#233;e, NRJ 12 lance STARS ET MAGIE un nouveau rendez-vous pr&#233;sent&#233; par Clara Morgane et Matthieu Delormeau. Dans ce programme &#233;v&#232;nementiel, des magiciens vont pi&#233;ger des stars en cam&#233;ras cach&#233;es. Vous d&#233;couvrirez des c&#233;l&#233;brit&#233;s dans tous leurs &#233;tats : coups de gueule, rires et larmes, quatre vingt minutes de surprises et d&#39;illusions. Pr&#233;parez-vous &#224; vivre un No&#235;l magique sur NRJ 12 !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T22:47:54Z+01:00" duration="PT01H32M26S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Retrouvez les plus grands sketchs des stars du rire mais aussi des parodies, les meilleures imitations, des b&#234;tisiers, des cam&#233;ras cach&#233;es... pour 90 minutes de pur plaisir. De Gad Elmaleh &#224; Muriel Robin, Franck Dubosc, Florence Foresti en passant par le duo d&#233;jant&#233; Omar et Fred, mais aussi la nouvelle g&#233;n&#233;ration d&#39;humoristes, chaque semaine &#199;A VA S&#39;EN RIRE vous propose de d&#233;couvrir  des extraits de sketchs cultes autour d&#39;un th&#232;me du quotidien:  famille, drague, amiti&#233;... Tous les magn&#233;tos les plus dr&#244;les des pointures du rire!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T00:31:42Z+01:00" duration="PT01H14M21S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T01:53:20Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Genevi&#232;ve De Fontenay A 78 ans Genevi&#232;ve de Fontenay vient tout juste de se lancer dans un nouveau combat : remonter un concours de beaut&#233; pour sauver son honneur! Depuis quelques ann&#233;es les miss sont devenues les coqueluches de la presse &#224; scandale ! Une femme pr&#234;te &#224; tout pour sauver son honneur. Genevi&#232;ve r&#233;ussira-t-elle &#224; rallier des gens influents &#224; sa cause ? Le public soutiendra-t-il Genevi&#232;ve et ses valeurs un peu surann&#233;es ? Comment ses proches ont-ils v&#233;cus de voir le travail d&#39;une vie d&#233;truit ? Ses anciennes miss seront-elles &#224; ses c&#244;t&#233;s pour ce combat ? Gagnera-t-elle son pari, &#233;lire la nouvelle miss pr&#233;f&#233;r&#233;e des fran&#231;ais ? Yoann Lemaire A 28 ans, Yoann Lemaire est le seul joueur de foot en France &#224; avoir eu le courage de faire son coming-out. En 2005, suite &#224; une rupture sentimentale avec un autre joueur gay, Yoann d&#233;cide de faire part de son homosexualit&#233; &#224; ses partenaires. Yoann joue gros, il est inscrit depuis plus de 10 ans au FC Chooz, petit club de la Pointe des Ardennes. Yoann nous fera d&#233;couvrir son combat contre l&#39;homophobie pour faire bouger le monde du foot ! Il nous fera part de ses doutes, l&#39;envie d&#39;assumer son homosexualit&#233; mais aussi de vivre cach&#233;. Va-t-il r&#233;ussir &#224; faire changer les mentalit&#233;s des joueurs de son village ? Ses anciens co&#233;quipiers accepteront-ils de l&#39;accompagner une derni&#232;re fois au mois de Mai jouer un match amical contre le Paris foot gay au Parc des Princes ? Arrivera-t-il &#224; faire son coming-out en famille ? Assumera-t-il enfin pleinement son homosexualit&#233; ? Malgr&#233; l&#39;ouverture d&#39;esprit des Ardennais trouvera-t-il enfin l&#39;amour ? Farid Khider A 33 ans, Farid Khider est 6 fois champion du monde de boxe pieds poings. Contact&#233; par une &#233;mission de t&#233;l&#233; r&#233;alit&#233; cette ann&#233;e, le jeune homme a d&#233;cid&#233; d&#39;accepter l&#39;aventure. M&#233;connu du grand public, sa participation au jeu t&#233;l&#233; devait lui permettre d&#39;acc&#233;der &#224; la notori&#233;t&#233;. Malheureusement pour Farid, c&#39;est lui qui a fait scandale dans l&#39;&#233;mission.  Le champion de boxe a eu une altercation avec une autre candidate du jeu, Adeline Blondieau. Le soir du drame le ton est mont&#233; entre Adeline et lui. Les deux participants s&#39;entendaient particuli&#232;rement mal au sein du jeu. Une dispute a &#233;clat&#233; et la jeune femme l&#39;a menac&#233;e avec un couteau, Farid s&#39;est approch&#233; d&#39;elle et l&#39;a d&#233;sarm&#233;e. Cet &#233;v&#232;nement fait scandale. Vous allez d&#233;couvrir le parcours d&#39;un champion qui a bien failli &#234;tre mis sur le banc de touche. Un homme qui malgr&#233; le scandale n&#39;a pas baiss&#233; les bras et a tout fait pour regagner la confiance du public. Farid r&#233;ussira-t-il &#224; monter sur les planches ? Quel regard les gens du th&#233;&#226;tre porteront sur son parcours houleux? Sa famille a-t-elle dout&#233; de la sinc&#233;rit&#233; de Farid ? A-t-il r&#233;ussi, malgr&#233; sa carri&#232;re de boxeur, &#224; se d&#233;tacher de l&#39;image d&#39;homme violent que la t&#233;l&#233; r&#233;alit&#233; lui avait coll&#233;e?Leo ElbazLeo le candidat de secret story 4 a rencontr&#233; Emilie la gagnante du jeu pendant l&#39;&#233;mission. Ils ont v&#233;cu ensemble &#224; la sortie du jeu m&#234;me si tout le monde pensait qu&#39;il &#233;tait avec elle par int&#233;r&#234;t. Apr&#232;s leur s&#233;paration, l&#233;o a fait la une d&#39;un magazine &#224; scandale suite &#224; une tentative de suicide bidon. Pourquoi se mettre en sc&#232;ne &#224; ce point, comment le public va-t-il  r&#233;agir.... Tout le monde avait vu la supercherie. Comment vit il ce geste, le regrette t il ? Que fait il de sa vie aujourd&#39;hui et r&#233;ussira t il sa reconversion ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T03:24:47Z+01:00" duration="PT00H09M36S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T03:34:23Z+01:00" duration="PT00H12M26S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T03:46:49Z+01:00" duration="PT00H11M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T03:59:08Z+01:00" duration="PT00H25M41S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T04:25:43Z+01:00" duration="PT00H26M24S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T04:52:34Z+01:00" duration="PT00H25M47S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T05:30:00Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T05:59:25Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T06:28:48Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T06:58:22Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T07:28:04Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T07:42:53Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T08:12:16Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T08:32:30Z+01:00" duration="PT00H24M21S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Pour &#233;viter de passer des vacances barbantes en famille, Stan fait croire &#224; sa femme et ses enfants qu&#39;ils partent en voyages tous ensemble gr&#226;ce &#224; une machine de la CIA.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T08:57:31Z+01:00" duration="PT00H20M55S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan entend Francine dire qu&#39;elle aurait aim&#233; &#234;tre mari&#233; avec quelqu&#39;un d&#39;important. Il &#233;cope d&#39;une peine apr&#232;s avoir frapp&#233; un contractuel. Il voit l&#224; un moyen pour devenir important.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T09:19:14Z+01:00" duration="PT00H25M29S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir gagn&#233; un p&#233;dalo, Stan se fait un pote qui a &#233;norm&#233;ment de point commun avec lui, sauf sur un point : leurs croyances religieuses. Roger fait croire &#224; Steve qu&#39;il est pris dans une &#233;cole de magie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T09:45:56Z+01:00" duration="PT00H27M09S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Les parents adoptifs de Francine s&#39;incrustent chez les Smith. Stan les hait et va tenter de retrouver les vrais parents de sa femme.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T10:13:42Z+01:00" duration="PT00H27M02S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan va faire en sorte que Hayley se marie contre son gr&#233; pour &#233;viter qu&#39;elle parte en France. Roger et Steve, obnubil&#233;s par les s&#233;ries polici&#232;res, fondent leurs agences de d&#233;tectives.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T10:41:29Z+01:00" duration="PT00H26M38S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;entourage de Stan se rend compte qu&#39;il n&#39;a jamais tu&#233; personne, contrairement &#224; ce q&#39;u&#39;il disait.Ses amis vont l&#39;aider &#224; r&#233;aliser son premier meurtre.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T11:08:39Z+01:00" duration="PT00H26M53S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">A force de s&#39;inventer des personnages, Roger se cr&#233;&#233; une deuxi&#232;me vie parall&#232;le dont il ne soup&#231;onnait m&#234;me pas l&#39;existence.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T11:36:27Z+01:00" duration="PT00H27M11S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan devient le nouveau N&#176;1 du boss, sa premi&#232;re mission &#233;tant de lui trouver une femme. Francine doit donc garde sa fille A.J., ce qui la fatigue au plus haut point...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T12:04:17Z+01:00" duration="PT00H27M12S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan d&#233;couvre l&#39;existence de l&#39;ancien fianc&#233; de Francine, qu&#39;elle croyait disparu dans un accident d&#39;avion avant de rencontrer Stan. Il cherche alors &#224; savoir si elle a r&#233;alis&#233; le bon choix.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T12:32:09Z+01:00" duration="PT00H27M11S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Debbie perd les &#233;lections du lyc&#233;e, Steve d&#233;cide de se venger de ceux (ou plut&#244;t celles) qui l&#39;ont d&#233;nigr&#233; pendant sa campagne,</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T13:00:09Z+01:00" duration="PT00H20M56S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan organise un T&#233;l&#233;thon pour contrer une restriction budg&#233;taire de la CIA. Mais Roger ne supporte pas qu&#39;il lui ait piqu&#233; l&#39;id&#233;e sans que le m&#233;rite ne lui revienne.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T13:31:08Z+01:00" duration="PT00H24M44S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tandis que les gar&#231;ons font la queue pour aller voir un film au cin&#233;ma, Penny et Bernadette invitent Amy &#224; sa premi&#232;re soir&#233;e entre copines...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T13:56:42Z+01:00" duration="PT00H26M24S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny demande &#224; Leonard de mentir &#224; son p&#232;re. Pendant ce temps, Howard, Raj et Bernadette passent une bien &#233;trange nuit, pleine de rebondissements...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T14:23:50Z+01:00" duration="PT00H25M25S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Amy d&#233;couvre qu&#39;elle a des sentiments sexuels pour l&#39;ex de Penny, alors que Raj et Howard s&#39;affronte pour savoir qui sera le meilleur super-h&#233;ros...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T14:50:10Z+01:00" duration="PT00H19M28S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Les gar&#231;ons trouvent une mani&#232;re ing&#233;nieuse d&#39;employer le nouveau petit ami de Penny, Zack, en participant &#224; un concours de costumes sur les h&#233;ros de comics...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T15:10:17Z+01:00" duration="PT00H26M44S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard a eu l&#39;id&#233;e d&#39;une nouvelle application destin&#233;e aux smartphones. Il ne se doute pas que son invention va mettre &#224; mal son amiti&#233; avec Sheldon...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T15:37:28Z+01:00" duration="PT00H26M46S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La tension se ressent quand chacun se retrouve dans le m&#234;me h&#244;tel pour un &#233;v&#233;nement scientifique et Bernadette rencontre par hasard son ex...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T16:13:02Z+01:00" duration="PT00H48M50S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Afin d&#39;obtenir des informations de Ga&#239;us, Morgane a d&#233;bauch&#233; Alatar de Catha, un moine guerrier. Celui-ci kidnappe Ga&#239;us et le torture jusqu&#39;&#224; ce qu&#39;il d&#233;voile la v&#233;ritable identit&#233; d&#39;Emrys. Pendant ce temps, Agravain essaie de convaincre Arthur que Ga&#239;us est le traite qu&#39;il recherche. Pour cela, il n&#39;h&#233;site pas &#224; d&#233;poser de faux indices dans sa chambre. Alors que Merlin et Gauvin partent &#224; la recherche de leur ami, Alatar commence &#224; changer d&#39;opinion sur Morgane...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T17:02:40Z+01:00" duration="PT00H49M19S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Les habitants du village de Gueni&#232;vre sont atteints d&#39;un mal myst&#233;rieux qui les d&#233;cime. Arthur envoie Merlin, Gueni&#232;vre et quelques chevaliers pour tenter d&#39;en d&#233;couvrir l&#39;origine. Alors qu&#39;ils traversent la for&#234;t, ils croisent une jeune femme &#233;gar&#233;e, Lamia. &#192; son contact, le comportement des chevaliers devient &#233;trange. Seuls Merlin et Gueni&#232;vre suspectent Lamia et pensent qu&#39;il s&#39;agit d&#39;une sorci&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T17:52:48Z+01:00" duration="PT00H50M40S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Agravain apprend &#224; Morgane qu&#39;Arthur va &#233;pouser Gueni&#232;vre. Pr&#234;te &#224; tout pour emp&#234;cher ce mariage, elle utilise la n&#233;cromancie pour ramener &#224; la vie Lancelot, qui ne se souvient pas de son pass&#233;. Elle con&#231;oit un plan machiav&#233;lique pour d&#233;tourner la future reine de son fianc&#233; et faire en sorte que celui-ci la r&#233;pudie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T18:44:41Z+01:00" duration="PT00H49M12S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Les chevaliers de Camelot d&#233;couvrent un sanctuaire au coeur de la for&#234;t, &#233;lev&#233; en m&#233;moire de druides qui furent assassin&#233;s. Ne connaissant pas le caract&#232;re sacr&#233; des lieux, Elyan s&#39;abreuve au puit. Il est alors hant&#233; par l&#39;esprit d&#39;un jeune gar&#231;on. L&#39;enfant, qui a &#233;t&#233; victime du massacre de sa tribu ordonn&#233; par Uther, demande &#224; Elyan de l&#39;aider &#224; trouver la paix et lui confie la terrible mission de tuer Arthur...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T19:50:03Z+01:00" duration="PT01H33M49S"><NAME lang="fre" encoding="05">BEAN</NAME><DESCRIPTION lang="fre" encoding="05">Le richissime g&#233;n&#233;ral Newton a fait don &#224; la Galerie Grierson de cinquante millions de dollars pour rapatrier aux Etats-Unis le chef-d&#39;oeuvre de la peinture am&#233;ricaine. Soucieux de donner le maximum de retentissement &#224; cet &#233;v&#232;nement, les administrateurs invitent la Royal National Gallery de Londres &#224; envoyer sur place leur meilleur sp&#233;cialiste en la mati&#232;re. Erreur fatale: les Anglais profitent de l&#39;occasion pour exp&#233;dier &#224; Los Angeles leur employ&#233; le plus ha&#239; et le plus nul, dans l&#39;espoir de s&#39;en d&#233;barrasser. Son nom est Bean, Mr Bean. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T21:26:18Z+01:00" duration="PT01H56M56S"><NAME lang="fre" encoding="05">NEUF MOIS</NAME><DESCRIPTION lang="fre" encoding="05">Avec Philippe Leroy Beaulieu, Catherine Jacob, Patrick Braoud&#233;Mathilde vient d&#39;apprendre &#224; Samuel qu&#39;ils vont avoir un enfant. La nouvelle n&#39;est pas facile a assumer, d&#39;autant que Marc, le copain, a pr&#233;f&#233;r&#233; quitter sa femme plut&#244;t que de devenir p&#232;re. Mais pour Dominique et Georges, c&#39;est le bonheur complet. En tous cas, Samuel s&#39;appr&#234;te a vivre les 9 mois les plus difficiles de son existence.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T23:31:17Z+01:00" duration="PT01H33M10S"><NAME lang="fre" encoding="05">SEXES FAIBLES !</NAME><DESCRIPTION lang="fre" encoding="05">Un fonctionnaire enqu&#234;tant sur le futur trajet du TGV, rencontre les propri&#233;taires d&#39;un ch&#226;teau qui se trouve sur le passage pr&#233;vu. Maud est pr&#234;te &#224; tout pour sauver l&#39;illustre demeure, et surtout &#224; livrer son corps au jeune et na&#239;f ing&#233;nieur... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T01:11:43Z+01:00" duration="PT01H19M12S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T02:35:14Z+01:00" duration="PT00H10M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T02:45:14Z+01:00" duration="PT00H10M57S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T02:57:23Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Maxime, 20 ans, porte en lui un lourd secret qui lui g&#226;che la vie : le jeune homme est homosexuel. Depuis 3 ans il fait croire &#224; ses proches qu&#39;il est attir&#233; par les filles. Mais ce mensonge devient trop difficile &#224; g&#233;rer. Aujourd&#39;hui, Maxime a d&#233;cid&#233; de sortir du secret et de faire son coming out aupr&#232;s de son entourage : ses meilleures amies, et surtout sa m&#232;re, Paula, dont il est tr&#232;s proche. Comment r&#233;agiront-elles en apprenant la nouvelle ?Michael vit en Belgique avec Michelle et leur fille de 1 an, Gwena&#235;lle. Mais autour de lui, personne n&#39;est au courant de l&#39;existence des deux femmes de sa vie. Depuis des ann&#233;es, Michael vit dans le secret le plus total. Ses parents vivent &#224; Deauville, o&#249; il leur rend visite r&#233;guli&#232;rement. Et il ne leur a jamais parl&#233; de quoi que ce soit. Sa compagne Michelle ne supporte plus cette situation. Michael arrivera-t-il &#224; garder le secret encore longtemps ?A 24 ans, Alexandre est un jeune homme &#233;corch&#233; vif, qui a appris &#224; grandir sans sa m&#232;re. Alors qu&#39;il n&#39;a que 3 ans, elle dispara&#238;t et son p&#232;re le d&#233;pose chez sa grand-m&#232;re. D&#232;s lors, Alexandre n&#39;aura plus de nouvelles de celle qui lui a donn&#233; la vie. Lorsqu&#39;il fr&#244;le la mort suite &#224; une agression &#224; l&#39;&#226;ge de 21 ans, le jeune homme prend conscience qu&#39;il doit tout faire pour la retrouver. A-t-il r&#233;ussi &#224; entrer en contact avec elle ? Il y a 2 ans, St&#233;phane apprend par hasard qu&#39;il est au coeur d&#39;un lourd secret de famille : ses parents ne sont pas ses parents, il aurait &#233;t&#233; adopt&#233; &#224; la naissance. Il comprend rapidement que tout son entourage &#233;tait au courant et lui a cach&#233; la v&#233;rit&#233; pendant 37 ans. Cette r&#233;v&#233;lation fait l&#39;effet d&#39;une bombe, et sa vie vole alors en &#233;clat. Depuis, St&#233;phane essaye de se reconstruire, et reconstituer son arbre g&#233;n&#233;alogique.Qui sont ses vrais parents ? Comment sa famille a-t-elle r&#233;ussi &#224; lui cacher un tel secret si longtemps ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T04:21:55Z+01:00" duration="PT00H26M06S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T04:48:01Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T05:16:17Z+01:00" duration="PT00H12M26S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T05:30:00Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T05:44:48Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T06:14:12Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T06:43:34Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T07:13:16Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T07:28:03Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T07:57:36Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T08:38:42Z+01:00" duration="PT00H59M09S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Joy se comporte bizarrement depuis quelques temps. Elle quitte les salles en plein cours et ne donne pas d&#39;explication, Ir&#232;ne, la prof de philo d&#233;couvre que l&#39;&#233;l&#232;ve est victime de racket par les amis de son fr&#232;re en prison. Apr&#232;s la mort de ses parents, Ruth apprend qu&#39;elle va h&#233;riter d&#39;une grosse somme d&#39;argent, Greg son petit copain commence alors &#224; lui mettre de droles d&#39;id&#233;es en t&#234;te.   </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T09:38:47Z+01:00" duration="PT00H55M37S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Olivia apprend qu&#39;elle est enceinte mais ne sait pas de qui est l&#39;enfant, F&#233;lix son mari ou Roque, le professeur avec qui elle a eu une aventure ? Ir&#232;ne et Clara pr&#233;parent une soir&#233;e &#34; tupper-sex &#34; pour Blanche. Paola aid&#233;e de Lola d&#233;cide d&#39;organiser une manifestation devant le magasin du p&#232;re de Yann afin que ce dernier ne soit pas oblig&#233; de quitter le pays. Mais la situation d&#233;g&#233;n&#232;re et C&#233;sar est interpell&#233; par la police,</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T10:42:59Z+01:00" duration="PT00H23M52S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry trouve un monstre sur une plan&#232;te qu&#39;il va &#233;lever et renvoyer ensuite sur sa plan&#232;te d&#39;origine pour la repeupler.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T11:07:28Z+01:00" duration="PT00H24M00S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Le professeur Farnsworth pense avoir attrap&#233; l&#39;hypermalaria et demande alors &#224; Zo&#239;dberg de l&#39;euthanasier pour respecter le pacte qu&#39;ils avaient conclu ensemble lors de leur premi&#232;re rencontre.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T11:32:23Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Dans cet ultime &#233;pisode de la saison, l&#39;&#233;quipe de Planet Express est r&#233;invent&#233;e telle des animaux au sein d&#39;un documentaire animalier...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T11:59:44Z+01:00" duration="PT00H26M33S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Planet Express obtient une nouvelle machine &#224; soda nomm&#233; Bev, for&#231;ant Bender &#224; donner naissance &#224; un enfant nomm&#233; Ben. Bev abandonne Ben, laissant Bender seul pour prendre soin de Ben. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T12:39:58Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Anne, Gaylord, Rachel et Elisa ont tous un point commun : ils p&#232;sent entre 150 et 250kgs et sont ob&#232;ses depuis leur plus jeune &#226;ge. G&#234;n&#233;s par le regard des autres, handicap&#233;s dans leur travail, dans leur relation sentimentale ou plus simplement dans les gestes du quotidien, ils ne supportent plus leur condition et encore moins leur physique. Alors apr&#232;s des ann&#233;es de souffrances, ils sont enfin d&#233;cid&#233;s &#224; en finir avec les kilos en trop. Vont ils aller au bout ? Vont ils craquer ? Pr&#234;ts &#224; tout pour maigrir quitte &#224; passer par la chirurgie, ils veulent faire de ce combat, le combat de leur vie !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T14:20:12Z+01:00" duration="PT00H26M05S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T14:46:44Z+01:00" duration="PT00H25M30S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Henya, 14 ans, est en fort surpoids. Ses parents et ses soeurs lui reprochent sa gourmandise. En suivant les conseils d&#39;un nutritionniste et d&#39;une di&#233;t&#233;ticienne, l&#39;adolescente esp&#232;re perdre du poids.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T15:20:01Z+01:00" duration="PT00H28M44S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T15:49:50Z+01:00" duration="PT00H27M12S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T16:18:20Z+01:00" duration="PT00H42M04S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T17:00:48Z+01:00" duration="PT00H27M21S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T17:28:47Z+01:00" duration="PT00H25M14S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T17:56:09Z+01:00" duration="PT00H45M29S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;onde de choc de la supernova du soleil de Vorash a frapp&#233; de plein fouet le ravitailleur Goa&#39;uld vol&#233; par SG-1 et les a propuls&#233;s 4 millions d&#39;ann&#233;es-lumi&#232;re plus loin... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T18:42:18Z+01:00" duration="PT00H52M25S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Au cours de la bataille contre Apophis l&#39;&#233;quipe SG-1 est sortie gagnante et Teal&#39; c a &#233;chapp&#233; &#224; la mort. Cependant son esprit est rest&#233; prisonnier de leur ennemi. Notre homme esp&#232;re alors restaurer la confiance que l&#39;&#233;quipe avait en lui. Pour se lib&#233;rer, il doit s&#39;adonner &#224; un rituel dangereux : celui de Jaffa appel&#233; le rituel de &#171;Mal Sharran&#187; qui consiste &#224; l&#39;emmener sur le seuil de la mort. Toute l&#39;&#233;quipe SG-1 se r&#233;unit autour de lui afin de l&#39;aider. En effet Teal&#39;c va devoir rejoindre le chemin de la v&#233;rit&#233;, enfoui au milieu des mensonges, &#224; travers la pri&#232;re et les hallucinations... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T19:50:36Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Meurtre de Patricia : la traque continueLe 14 f&#233;vrier 2011, Patricia Bouchon, 49 ans, ne reviendra jamais vivante de son jogging. Non loin d&#39;un petit chemin de terre, &#224; l&#39;entr&#233;e de Bouloc, la joggeuse a &#233;t&#233; victime de coups violents port&#233;s au visage. Son corps a &#233;t&#233; retrouv&#233; six semaines plus tard dans un foss&#233; gorg&#233; d&#39;eau. L&#39;autopsie a r&#233;v&#233;l&#233; d&#39;importantes traces de coups dont certains mortels qui lui ont bris&#233; les vert&#232;bres cervicales et le cr&#226;ne. La victime avait un gant en latex au fond de la gorge.Mort en prot&#233;geant les siensUne nuit de juillet 2009 c&#39;est la vie de toute une famille qui va basculer dans l&#39;horreur. A Colomiers, peu avant 2 heures, un homme meurt dans le salon de sa maison, tu&#233; de six coups de couteau. Il voulait prot&#233;ger sa famille, sa maison... Alcool, inconsciente et effet de groupe...voici l&#39;&#233;quip&#233;e mortelle de plusieurs agresseurs en s&#233;rie.LA vie bris&#233;e de K&#233;vin, 19 ansLe 11 mai 2012, un squelette calcin&#233; est d&#233;couvert par un promeneur dans un sous-bois pr&#232;s de Pamiers. Les analyses ADN permettent d&#39;identifier le corps de Kevin Sellier, 19 ans, disparu fin mars. Le jeune homme est connu pour divers vols et petits trafics. Les gendarmes de la section de recherche de Toulouse imaginent alors un r&#232;glement de comptes sur fond de drogue. Vous allez voir que la v&#233;rit&#233; est tout autre et qu&#39;elle fait froid dans le dos...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T21:42:32Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">TERRIBLE JALOUSIEUn matin d&#39;hiver, dans un quartier de la p&#233;riph&#233;rie d&#39;Avignon, un homme part travailler sans se rendre compte qu&#39;un autre individu le guette en bas de chez lui depuis une bonne heure. Il monte dans sa voiture, d&#233;marre, roule quelques dizaines de m&#232;tres et s&#39;arr&#234;te pour respecter un c&#233;dez-le-passage, quand il se fait tirer dessus &#224; plusieurs reprises. Quelques heures plus tard, les enqu&#234;teurs vont interpeller un  certain Bruno Polistena. Il se trouve que la compagne de la victime le connait bien car c&#39;est le p&#232;re de son enfant. LES EPOUX DIABOLIQUES Le 19&#160;octobre 2005, un huissier se pr&#233;sente au domicile des Steijns situ&#233; pr&#232;s du Stade V&#233;lodrome &#224; Marseille. Il vient pour expulser le couple car le propri&#233;taire de l&#39;appartement en a marre des loyers impay&#233;s. Sur place, personne si ce n&#39;est ce sac sur le balcon avec le cadavre putr&#233;fi&#233; d&#39;un nourrisson &#224; l&#39;int&#233;rieur.Le lendemain, la police retrouve les &#233;poux sauf que Jason et M&#233;lissa, les enfants de Marie-H&#233;l&#232;ne n&#233;s d&#39;une premi&#232;re union ont disparu.Deux autres cadavres putr&#233;fi&#233;s sont retrouv&#233;s dans le coffre d&#39;une BMW stationn&#233;e dans un garage du 13&#232;me arrondissement marseillais.CADAVRE CHERCHE MEURTRIERDans un immeuble du centre de Toulon, Daniel Garcia est retrouv&#233; la t&#234;te dans une marre de sang sur le seuil de sa porte. Les forces de l&#39;ordre d&#233;couvrent qu&#39;il y avait un conflit entre la victime et la voisine du dessus. En cause&#160;: le fait qu&#39;elle h&#233;berge des SDF. L&#39;enqu&#234;te va notamment s&#39;orienter vers l&#39;un d&#39;entre eux, Eric Verbist, personnage haut en couleurs connu dans la ville pour sa fascination &#224; l&#39;&#233;gard de Michael Jackson et son accoutrement. Il a un casier et il va se d&#233;clarer coupable plusieurs mois apr&#232;s les faits avant de se r&#233;tracter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T23:35:14Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;ENFANT DU LAC D&#39;abord, il y a eu &#171;des cris&#187;, dans la maison isol&#233;e de Bois-de-C&#233;n&#233; en Vend&#233;e, qui ont r&#233;veill&#233; Antoine, &#226;g&#233; de 8ans. Ce soir-l&#224;, C&#233;dric Horneck, m&#233;canicien de 31 ans, passe au domicile de son ex-compagne, Anne Deriez, une aide-soignante de 30 ans. Au cours d&#39;une &#233;ni&#232;me dispute sur fond de soup&#231;ons d&#39;infid&#233;lit&#233;s, C&#233;dric Horneck roue de coups la jeune femme, avant de l&#39;asphyxier avec un coussin. Quelques minutes plus tard, muni de gants de jardinage, le jeune homme se rend dans la chambre d&#39;Antoine. Alors que ce dernier se trouve en pyjama dans son lit, C&#233;drick Horneck s&#39;en empare et s&#39;engouffre avec lui dans sa voiture.. TUERIE EN PLEINE CAMPAGNE Depuis 2003 et l&#39;ouverture de son cabinet &#224; Montournais en Vend&#233;e, le Dr Emmanuel B&#233;caud voyait d&#233;filer tout le village.Le vendredi, Juliette, 9&#160;ans, et ses fr&#232;res Arthur et No&#233;, 7&#160;et 5&#160;ans, sont &#224; l&#39;&#233;cole. Leur m&#232;re s&#39;occupe d&#39;Eloi, le petit dernier, presque 3&#160;ans. Leur p&#232;re, le docteur B&#233;caud, a exceptionnellement ferm&#233; son cabinet pour suivre une formation sur la journ&#233;e. Personne ne reverra cette famille vivante. Et ce dimanche, c&#39;est un proche de la famille qui d&#233;couvre le m&#233;decin, mort...pendu. PRESCILLIA, 13 ANS, ASSASSINEELe 23 octobre 2008 &#224; Montsoreau dans le Maine-et-Loire, Prescillia &#226;g&#233;e d&#39;&#224; peine 14 ans ne va pas en classe et en profite m&#234;me pour boire quelques bi&#232;res avec une amie. Ses fr&#232;res, cens&#233;s l&#39;avoir &#224; l&#39;oeil en l&#39;absence des parents, s&#39;amusent et consomment aussi de l&#39;alcool avec des copains et notamment un d&#233;nomm&#233; Samuel Mal&#233;cot, habitant juste &#224; c&#244;t&#233; de chez eux. Le lendemain apr&#232;s-midi, le p&#232;re et la m&#232;re de Prescillia inquiets de ne pas la voir rentrer de l&#39;&#233;cole vont signaler sa disparition. Est-ce une fugue&#160;? Son corps sera d&#233;couvert quelques jours plus tard, dans un moulin o&#249; les jeunes de cette commune ont pour habitude de se retrouver ensemble...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T01:21:51Z+01:00" duration="PT01H18M15S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T02:43:44Z+01:00" duration="PT01H22M52S"><NAME lang="fre" encoding="05">SEXES FAIBLES !</NAME><DESCRIPTION lang="fre" encoding="05">Un fonctionnaire enqu&#234;tant sur le futur trajet du TGV, rencontre les propri&#233;taires d&#39;un ch&#226;teau qui se trouve sur le passage pr&#233;vu. Maud est pr&#234;te &#224; tout pour sauver l&#39;illustre demeure, et surtout &#224; livrer son corps au jeune et na&#239;f ing&#233;nieur... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T04:09:10Z+01:00" duration="PT00H27M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T04:36:17Z+01:00" duration="PT00H25M36S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
