<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-09T05:19:29Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-09T05:19:29Z+01:00" duration="PT00H22M10S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 5 :C&#39;est la derni&#232;re journ&#233;e de Vincent &#224; Los Angeles.Il d&#233;cide alors d&#39;inviter ses 2 amies : Heather Tom, ancienne actrice des Feux de l&#39;Amour, et sa soeur, Nicholle Tom, actrice &#233;galement, qui jouait entre autre, dans une Nounou d&#39;enfer.Mais tr&#234;ve de plaisanteries, Vincent re&#231;oit un appel de Woody, son agent, qui va lui annoncer s&#39;il est retenu ou non suite au deuxi&#232;me casting.Sera-t-il retenu ?Vincent dit au revoir &#224; ses amies et file ensuite &#224; l&#39;inauguration du nouvel atelier de Sue Wong, une styliste c&#233;l&#232;bre qui, pour l&#39;occasion, a invit&#233; et pr&#234;t&#233; une de ses cr&#233;ations &#224; Vincent.Il rep&#232;re une des actrices d&#39;Alerte &#224; Malibu, Brooke Burns, et ne r&#233;siste pas &#224; la tentation d&#39;aller lui parler.La fin de soir&#233;e r&#233;serve une belle surprise &#224; Vincent.Place &#224; son t&#234;te-&#224;-t&#234;te avec Joseph, son coach vocal.C&#39;est au bord d&#39;une piscine que Vincent et Joseph se lancent dans un jeu de s&#233;duction o&#249; l&#39;&#233;motion est vraiment palpable.Vincent est d&#233;stabilis&#233; par Joseph, il a du mal &#224; trouver ses mots.Apr&#232;s une soir&#233;e aussi agr&#233;able, Vincent s&#39;accorde une grasse matin&#233;e avant son retour &#224; Paris.Apr&#232;s avoir fait ses valises, c&#39;est avec une immense nostalgie qu&#39;il quitte Hollywood et Sassoum.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T05:45:46Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T06:00:40Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T06:30:27Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T07:00:05Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T07:29:34Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T07:59:04Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T08:13:58Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T08:48:19Z+01:00" duration="PT00H47M11S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;amiraut&#233; demande &#224; Mike d&#39;escorter un navire transportant une cargaison d&#39;uranium pour le compte du gouvernement israelien, mais peu apr&#233;s le d&#233;part du Hammersley, Dutchy d&#233;couvre que la soit disant cargaison n&#39;a jamais &#233;t&#233; charg&#233;e sur le navire marchand...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T09:36:08Z+01:00" duration="PT00H49M43S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Une petite fille Mia, se fait enlever sous les yeux de Kate, le Capitaine du Hammersley. Il semblerait que l&#39;instigateur de ce kidnapping soit le propre p&#232;re de Mia, un riche industriel thailandais &#224; qui la justice avait retir&#233; la garde de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T10:31:32Z+01:00" duration="PT00H22M45S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T10:54:49Z+01:00" duration="PT00H24M36S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T11:21:20Z+01:00" duration="PT00H21M34S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Le nouveau petit ami d&#39;Allison, Kurt, tente de rassurer Josh et Riley sur son compte... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T11:43:38Z+01:00" duration="PT00H20M55S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Fran prend plusieurs initiatives sans consulter Riley, celui-ci en d&#233;duit qu&#39;elle souhaite tout contr&#244;ler de leur relation intime... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T12:05:21Z+01:00" duration="PT00H19M48S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Pour pouvoir passer plus de temps en compagnie de Riley, Fran d&#233;cide de l&#39;accompagner au concert d&#39;un groupe qu&#39;elle appr&#233;cie assez peu... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T12:29:30Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Les 4 t&#233;moins que vous allez d&#233;couvrir ont tous un complexe physique avec lequel ils ont du mal &#224; vivre au quotidien. Ex-ob&#232;se, Milos pesait il y a tout juste plus d&#39;un an plus de 160 kilos. Un jour, il a le d&#233;clic et en &#224; peine 14 mois il perd 70 kilos. Une perte de poids tr&#232;s importante et en peu de temps, qui va lui laisser de terribles traces, avec un torse qu&#39;il ne supporte plus... D&#233;sormais la peau de son ventre pend, ce qui est devenu son principal obstacle &#224; la r&#233;alisation de son r&#234;ve : devenir mannequin A l&#39;&#226;ge de 2 ans, Fatou a fait une terrible chute qui lui a valu de perdre 7 vert&#232;bres. Aujourd&#39;hui adulte, elle ne mesure qu&#39;1m32 et fuit son reflet dans le miroir. Shopping, rencontres amoureuses, sa vie de tous les jours est impact&#233;e par sa petite taille. Mais forte d&#39;un entourage toujours l&#224; pour la soutenir, elle ne compte pas se laisser abattre et mise sur ses 2 passions, la danse et la chanson pour d&#233;passer son handicap.St&#233;phane perd ses cheveux &#224; seulement 25 ans et supporte mal le regard des autres. Pour lui se coiffer est un vrai parcours du combattant, poudre pour &#233;paissir l&#39;aspect de ses cheveux, produits fixants, il a tout essay&#233; pour camoufler sa calvitie. Mais pour d&#233;passer son complexe, il ne voit d&#233;sormais plus qu&#39;une seule solution : l&#39;op&#233;ration. A 27 ans, Elise doit porter des soutien gorge de femme &#226;g&#233;e car sa poitrine tombe et lui fait mal. Son 100 E la hante et la moindre sc&#233;ance shopping pour de la lingerie ou sortie &#224; la piscine devient un v&#233;ritable cauchemar. Aujourd&#39;hui son entourage a du mal &#224; comprendre son malaise et ne sait plus comment lui remonter le moral... Alors sur les conseils d&#39;une amie Elise va commencer &#224; envisager une r&#233;duction mammaire... Franchira-t-elle le cap ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T14:05:52Z+01:00" duration="PT00H26M44S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T14:33:20Z+01:00" duration="PT00H24M05S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T14:58:15Z+01:00" duration="PT00H20M27S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T15:27:12Z+01:00" duration="PT00H24M06S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T15:51:56Z+01:00" duration="PT00H26M16S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T16:19:01Z+01:00" duration="PT00H36M14S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont Jade (La Belle et ses princes), Samir Benzema (Les anges, l&#39;ile des v&#233;rit&#233;s).</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T16:55:15Z+01:00" duration="PT00H24M32S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T17:19:46Z+01:00" duration="PT00H26M22S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T17:47:50Z+01:00" duration="PT00H44M32S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Un astronome amateur d&#233;tecte la pr&#233;sence d&#39;un ast&#233;ro&#239;de g&#233;ant fon&#231;ant droit sur la Terre. Le trajet de l&#39;objet stellaire est atypique : il avance en dehors du champ du syst&#232;me solaire. Samantha explique que, dans onze jours, l&#39;&#233;norme m&#233;t&#233;orite s&#39;&#233;crasera dans une zone proche du cercle polaire et que toute vie devrait alors dispara&#238;tre de la plan&#232;te... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T18:33:02Z+01:00" duration="PT00H50M20S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Dans l&#39;Egypte ancienne, sous la troisi&#232;me dynastie, Imhotep fut l&#39;architecte des premi&#232;res pyramides, uvre qui lui valut la reconnaissance &#233;ternelle des Anciens. Mais pour l&#39;&#233;quipe du SG-1, il fut avant tout un Goa-uld... Pour l&#39;heure, une arm&#233;e de Jaffas est en train de s&#39;organiser contre la toute-puissance des Goa-uld... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T19:24:10Z+01:00" duration="PT00H13M32S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T19:50:18Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">En France, un mariage sur deux finit en divorce. Aujourd&#39;hui, ils sont plus de 15 millions de Fran&#231;ais &#224; &#234;tre c&#233;libataire. Alors pourquoi les fran&#231;ais sont-ils aussi nombreux &#224; chercher l&#39;&#226;me soeur ?  Pour quelles raisons les couples se s&#233;parent-ils ? C&#233;libataires ou en couples, nous avons suivi 4 histoires dont les personnes ont tous une envie commune: Aimer !  Sylvain 33 ans et Isabelle 31 ans ont 3 enfants.  Le couple s&#39;est mari&#233; depuis 1 mois mais d&#233;j&#224; les 2 amoureux ne retrouvent plus la flamme des premiers jours.  En effet, Sylvain est confront&#233; un probl&#232;me majeur : Il ne ressent pas de  d&#233;sir pour sa  femme et aujourd&#39;hui, le couple a tr&#232;s peu de rapports. Sylvain et Isabelle surmonteront-ils leurs difficult&#233;s ?  Olivia est une tr&#232;s jolie femme de 24 ans. Et m&#234;me si cette marseillaise pla&#238;t aux hommes, elle est toujours c&#233;libataire et cela pour une raison : Monique, sa m&#232;re ! Monique repousse sans arr&#234;t les gar&#231;ons qu&#39;elle lui pr&#233;sente. Olivia pr&#233;sentera-t-elle un nouvel petit-ami &#224; sa m&#232;re ? R&#233;ussira-t-elle enfin &#224; vivre une belle histoire d&#39;amour ?Marie-Louise, 23 ans, et Medhi, 24 ans vivent pr&#232;s de Marseille. Les 2 amoureux forment le couple parfait a un d&#233;tail pr&#232;s : la jalousie excessive de la jeune femme qui emp&#234;che le couple de s&#39;&#233;panouir pleinement. Marie-Louise r&#233;ussira-t-elle &#224;  prendre  sur elle et contr&#244;ler ses acc&#232;s de jalousie ? A 23 ans, Philippe  est toujours c&#233;libataire. Protestant, le jeune homme a un principe : ne pas avoir de rapports sexuels avant le mariage. Pour Philippe, trouver une femme qui accepte ses principes, n&#39;est pas si simple. Et aujourd&#39;hui, apr&#232;s plusieurs ruptures, il a perdu toute confiance en lui. Philippe trouvera-t-il enfin une femme qui l&#39;accepte avec ses convictions ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T21:44:34Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Julien et Marie forment un couple comme les autres, &#224; ceci pr&#232;s qu&#39;ils sont asexuels! Etre asexuel ? C&#39;est tout simplement &#233;prouver aucun d&#233;sir charnel. S&#39;aimer sans faire l&#39;amour, en clair.  Dans notre soci&#233;t&#233; d&#233;brid&#233;e, ce jeune couple peut surprendre, et pour mettre un terme &#224; la loi du silence, Julien et Marie ont d&#233;cid&#233; de r&#233;v&#233;ler leur diff&#233;rence &#224; leur entourage. Leur coming-out sera-t-il accept&#233; par leurs amis et les membres de leurs famille? Arnaud lui n&#39;a connu que deux femmes dans sa vie. Il n&#39;est pas vierge, mais quasi ! D&#39;un naturel introverti, le jeune homme ne s&#39;est jamais remis d&#39;une rupture amoureuse pour le moins brutale. Mais apr&#232;s  dix ann&#233;es d&#39;abstinence sexuelle, Arnaud a d&#233;cid&#233; de reprendre sa vie en main. Et pour ce faire, il compte sur B&#233;renger, un coach sp&#233;cialis&#233; dans le relooking et la s&#233;duction. Parviendra-t-il &#224; tirer un trait sur son pass&#233; douloureux ? Sera-t-il &#224; m&#234;me de retrouver sa confiance perdue? A 30 ans, Soeur Claire est une religieuse dynamique et tr&#232;s enjou&#233;e. Elle est entr&#233;e dans les ordres depuis trois ans. Elle a renonc&#233; &#224; sa vie sexuelle et amoureuse, m&#234;me si parfois, son r&#234;ve de fonder une famille revient &#224; la surface. Comme toutes les femmes de son &#226;ge, Soeur Claire n&#39;est pas &#224; l&#39;abri d&#39;un coup de foudre et ne s&#39;en cache pas. En contact quotidien avec la gente masculine, cette religieuse a trouv&#233; des astuces pour ne jamais succomber &#224; la tentation. Mathias, 26 ans, est atteint d&#39;une maladie g&#233;n&#233;tique rare, l&#39;ataxie de Freidreich. Depuis ses 15 ans, il est en fauteuil roulant et n&#39;a jamais connu de v&#233;ritable histoire d&#39;amour. Mathias fait le maximum pour y parvenir, mais en raison de son handicap, il ne peut rien faire tout seul, si ce n&#39;est &#233;crire des livres sur son combat quotidien. Tr&#232;s entour&#233; par ses parents et ses auxiliaires de vie,  Mathias r&#234;ve pourtant de trouver l&#39;&#226;me soeur et de fonder sa propre famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-09T23:26:38Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Laura, 25 ans est mannequin et com&#233;dienne, sa m&#232;re H&#233;l&#232;ne, 58 ans est elle aussi mannequin &#224; ses heures. Mais alors que le fait d&#39;exercer la m&#234;me profession pourrait rapprocher les 2 femmes, aujourd&#39;hui cela les &#233;loigne. Depuis que Laura est devenue une belle jeune femme et qu&#39;elle a d&#233;cid&#233; d&#39;abandonner son m&#233;tier d&#39;infirmi&#232;re pour devenir mannequin une rivalit&#233; s&#39;est install&#233;e entre elles &#224; tel point que depuis 9 mois, elles ne se voient plus. M&#232;re et fille vont-elle cesser d&#39;&#234;tre en comp&#233;tition ? Arriveront-elles &#224; se retrouver et &#224; se dire qu&#39;elles s&#39;aiment ?Adeline, 19 ans, maman d&#39;Enzo 18 mois et de Tim&#233;o (qui vient de na&#238;tre) et Genevi&#232;ve, 60 ans sont m&#232;res et flles. Depuis qu&#39;Adeline est devenue &#224; son tour maman, elle ne s&#39;entend plus du tout avec sa propre m&#232;re. Elle ne supporte pas l&#39;attitude de Genevi&#232;ve avec ses fils, Adeline pense qu&#39;elle veut lui voler sa place de maman. De nombreuses disputes se d&#233;clenchent quand elles sont toutes les 2 sous le m&#234;me toit. Arriveront-elles &#224; s&#39;entendre &#224; nouveau ? Genevi&#232;ve acceptera-t-elle de s&#39;effacer un peu avec ses petits-fils ?Depuis toujours, Sha&#239;na, 25 ans, et Marie-H&#233;l&#232;ne, 50 ans, sont &#34; accros &#34; l&#39;une &#224; l&#39;autre. M&#232;re et filles sont ins&#233;parables et Marie-H&#233;l&#232;ne s&#39;occupe toujours de Sha&#239;na comme de sa petite fille. Mais aujourd&#39;hui Sha&#239;na a 25 ans et elle commence une nouvelle histoire d&#39;amour. Cette relation exclusive avec sa m&#232;re porte ombrage &#224; son amour naissant. Jyesse son compagnon ne comprend pas qu&#39;elle n&#39;arrive pas &#224; couper le cordon. Jyesse arrivera-t-il &#224; parler &#224; sa belle-m&#232;re ? Sha&#239;na fera-t-elle des efforts pour garder son homme ?Depuis quelques mois, Cindy, 35 ans, n&#39;arrive plus &#224; communiquer avec sa fille de 13 ans Tiffany. Elle a essay&#233; toutes les m&#233;thodes : la fermet&#233;, la douceur, la n&#233;gociation, mais rien n&#39;a fonctionn&#233; pour l&#39;instant. Cindy se sent compl&#232;tement d&#233;munie. Si rien ne s&#39;arrange elle a d&#233;cid&#233; de placer Tiffany en pension. Devra-t-elle aller jusque-l&#224; ? Tiffany r&#233;alisera-t-elle enfin qu&#39;elle peut perdre gros dans cette crise d&#39;adolescence ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T01:12:57Z+01:00" duration="PT00H56M27S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T02:14:22Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Fran&#231;ois et S&#233;verine sont famille d&#39;accueil. Il y a six ans, ils se sont vus confier Cindy, deux mois 1/2 par l&#39;aide sociale &#224; l&#39;enfance car ses parents biologiques ne pouvaient pas s&#39;en occuper. Mais il y a un an, Cindy leur a &#233;t&#233; retir&#233;e pour le motif invoqu&#233; : &#34; trop d&#39;affection mutuelle entre l&#39;enfant et sa famille d&#39;accueil &#34;. Depuis, la petite fille a &#233;t&#233; plac&#233;e dans une nouvelle famille d&#39;accueil et S&#233;verine et Fran&#231;ois, inconsolables, remuent ciel et terre pour tenter de la r&#233;cup&#233;rer. S&#233;verine et Xavier sont rest&#233;s 10 ans ensemble. Ils ont eu deux filles : Romy 11 ans et Neva 9 ans. Apr&#232;s leur s&#233;paration, S&#233;verine a refait sa vie avec S&#233;bastien, un tr&#232;s bon ami de Xavier ! Depuis, S&#233;verine et S&#233;bastien ont eu une fille Danyline, 3ans &#191;, et vivent aujourd&#39;hui avec Romy et Neva dans un bel appartement parisien. Il n&#39;a pas &#233;t&#233; &#233;vident pour S&#233;bastien de se faire accepter comme beau-p&#232;re surtout aupr&#232;s de Neva et quelques tensions subsistent encore parfois. Une mise au point s&#39;impose entre S&#233;verine et S&#233;bastien &#224; ce sujet. Ashley et Jean St&#233;phane se sont rencontr&#233;s il y a six ans et ont tr&#232;s vite voulu fonder une famille.  Probl&#232;me : Ashley ne peut pas avoir d&#39;enfants. Apr&#232;s avoir tent&#233; de multiples FIV et autres aides &#224; la procr&#233;ation, l&#39;id&#233;e d&#39;adopter leur est venue tout naturellement. Depuis six mois, ils ont la garde de Guido, 5ans, le neveu d&#39;Ashley dont la m&#232;re ne peut pas s&#39;occuper, malgr&#233; cela, le couple veut &#224; tout prix &#233;lever leur propre enfant. Ayant entam&#233; une proc&#233;dure d&#39;adoption il y a cinq ans, Ashley et Jean St&#233;phane vont enfin pouvoir toucher leur r&#234;ve du bout des doigts et aller chercher leur fils, Alexandre &#224; Djibouti. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T03:38:12Z+01:00" duration="PT00H54M00S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Ghirelli et De Biase enqu&#234;tent sur une affaire de s&#233;questration. L&#39;&#233;quipe a r&#233;ussi &#224; rentrer dans l&#39;espace num&#233;rique de la secte...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T04:33:03Z+01:00" duration="PT00H48M40S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Flavia Ayrodi infiltre la secte, les sp&#233;cialistes enqu&#234;tent sur un homicide survenu en pleine course d&#39;&#233;quitation...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
