<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-03T05:10:07Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-03T05:10:07Z+01:00" duration="PT00H27M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T05:45:00Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:14:24Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:29:12Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:58:53Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T07:13:41Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T07:43:04Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T08:12:45Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T08:50:00Z+01:00" duration="PT00H56M01S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">F&#233;lix, le prof de musique est sur la sellette apr&#232;s avoir frapp&#233; une de ses &#233;l&#232;ves. Greg imagine un pi&#232;ge pour humilier l&#39;un de ses camarades homosexuel. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T09:46:24Z+01:00" duration="PT00H53M04S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Les nouveaux profs du lyc&#233;e cachent de dr&#244;les de secrets... entre addiction aux pilules et sombres manipulations.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T10:46:42Z+01:00" duration="PT00H21M46S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Professeur Farnsworth d&#233;couvre une com&#232;te faite en Diamondium, la mati&#232;re la plus solide de l&#39;univers, et envoie l&#39;&#233;quipage collecter la poudre de diamant issue de la queue de la com&#232;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T11:09:16Z+01:00" duration="PT00H21M37S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Planet Express obtient une nouvelle machine &#224; soda nomm&#233; Bev, for&#231;ant Bender &#224; donner naissance &#224; un enfant nomm&#233; Ben. Bev abandonne Ben, laissant Bender seul pour prendre soin de Ben. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T11:31:26Z+01:00" duration="PT00H21M48S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender veut prendre une photo d&#39;un acteur qui ne d&#233;voile jamais son visage en public afin de devenir paparazzi. Mais il devient obs&#233;d&#233; par le fait de prendre des photos de tout le monde, y compris Calculon. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T11:53:38Z+01:00" duration="PT00H22M28S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Zapp Brannigan se d&#233;sint&#233;resse de Leela et commence une romance avec sa m&#232;re, ce qui perturbe grandement Leela. Evidemment, cette derni&#232;re fait tout pour essayer d&#39;arr&#234;ter cette histoire  inappropri&#233;e. Pendant ce temps, le papa de Leela, qui n&#39;est pas au courant que son &#233;pouse a un nouveau pr&#233;tendant, r&#234;ve de surfer les plus grosses vagues d&#39;&#233;gouts de la plan&#232;te.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T12:33:14Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">A 27 ans, Melhi et Semih ne se quittent jamais. Depuis la mort de leurs parents, les deux jumeaux font tout ensemble, jusqu&#39;&#224; partager leur appartement, leur chambre et m&#234;me leurs conqu&#234;tes amoureuses ! Mais il y a peu de temps, Melhi a rencontr&#233; Vanessa. Le jeune homme est amoureux pour la premi&#232;re fois de sa vie et commence &#224; faire des projets avec sa petite amie. Une situation impossible &#224; accepter pour son jumeau qui refuse de partager son fr&#232;re ! Vanessa de son c&#244;t&#233; n&#39;entend pas vivre &#224; 3 et tr&#232;s vite les premi&#232;res tensions apparaissent.Depuis qu&#39;elles sont petites, kamille et Maryne font tout pour &#234;tre diff&#233;rentes. Il faut dire qu&#39;elles ont beau &#234;tre jumelles, tout les opposent &#224; commencer par leur caract&#232;re et leur vision de la vie ! Alors, d&#232;s qu&#39;elles sont ensemble, l&#39;ambiance est &#233;lectrique et les disputes &#233;clatent en quelques minutes. Pour mieux s&#39;entendre, les jumelles vont rencontrer un sp&#233;cialiste du comportement qui va les pousser &#224; l&#39;extr&#234;me pour retrouver une complicit&#233;. Mais vont elles aller au bout de l&#39;exp&#233;rience ?Anton, Indiana et Joffroy sont des tripl&#233;s de 16 ans qui ne s&#39;entendent pas et sont en guerre permanente. Les trois gar&#231;ons, tous hyperactifs, sont en opposition permanentes et sont incapables de passer du temps ensemble sans se battre. Leurs parents, &#233;puis&#233;s de les voir se disputer sans cesse ont donc d&#233;cid&#233; de leur proposer de relever un d&#233;fi pour les obliger enfin &#224; devenir complice. Mais la mission va tr&#232;s vite tourner au fiasco.Adopt&#233;es alors qu&#39;elles n&#39;avaient que quelques mois au Vietnam, Gabrielle et Ghislaine grandissent dans le sud de la France. Aujourd&#39;hui &#226;g&#233;es de 13 ans, les jumelles doivent faire face &#224; la s&#233;paration de leurs parents. Serge, leur papa, d&#233;sormais c&#233;libataire, a bien du mal &#224; g&#233;rer seul le quotidien et &#224; penser un peu &#224; lui. Mais c&#39;&#233;tait sans compter sur la volont&#233; de ses jumelles qui sont bien d&#233;cid&#233;s &#224; lui retrouver une femme et &#224; lui redonner le sourire !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T13:58:16Z+01:00" duration="PT00H22M34S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T14:21:38Z+01:00" duration="PT00H23M14S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T14:45:15Z+01:00" duration="PT00H20M56S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T15:07:26Z+01:00" duration="PT00H20M10S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T15:30:44Z+01:00" duration="PT00H23M52S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T15:55:32Z+01:00" duration="PT00H23M43S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T16:20:01Z+01:00" duration="PT00H40M18S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T17:00:44Z+01:00" duration="PT00H23M30S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T17:25:19Z+01:00" duration="PT00H23M42S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T17:51:18Z+01:00" duration="PT00H44M52S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">O&#39;Neill et ses co&#233;quipiers sont sur la plan&#232;te Tollana pour assister aux fun&#233;railles de leur ami, le chancelier Omoc, disparu dans d&#39;&#233;tranges circonstances. Le successeur du d&#233;funt, Travell, op&#232;re un changement radical de sa politique ext&#233;rieure. Les Tollans entendent d&#233;sormais partager avec la Terre leur technologie d&#39;armement high tech... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T18:36:44Z+01:00" duration="PT00H46M09S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 entre en contact avec des extraterrestres, les Aschen. Ceux-ci ont des connaissances scientifiques et m&#233;dicales plus avanc&#233;es que celles des humains. Et ils se disent pr&#234;ts &#224; les partager... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T19:24:54Z+01:00" duration="PT00H14M06S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T19:50:40Z+01:00" duration="PT01H34M45S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Caroline est professeur dans un lyc&#233;e de banlieue. L&#39;ambiance n&#39;est pas au beau fixe. Un des &#233;l&#232;ves, Max, est en conflit avec elle.Plus grave encore, Caroline se fait violer sur le parking de son domicile.Max devient le suspect num&#233;ro un. Mais Giordano prend la d&#233;fense du jeune gar&#231;on convaincu qu&#39;il n&#39;est pas l&#39;auteur de ce crime. Il parvient &#224; le faire lib&#233;rer en d&#233;montant les preuves qui l&#39;accusent.Mais le pire est &#224; venir. D&#232;s la lib&#233;ration de l&#39;adolescent, Caroline est assassin&#233;e. L&#39;innocence de Max devient alors impossible &#224; d&#233;fendre. M&#234;me Giordano commence &#224; douter de l&#39;innocence de son prot&#233;g&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T21:27:38Z+01:00" duration="PT01H32M31S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Depuis plusieurs mois, Sauveur Giordano a refait sa vie avec Margot. Celle-ci souhaite d&#233;sormais divorcer de son mari, Eric Lebray, et d&#233;cide d&#39;aller le voir pour &#233;voquer le sujet. Giordano insiste pour l&#39;accompagner mais Margot pr&#233;f&#232;re y aller seule. Plus tard, il re&#231;oit un message inqui&#233;tant de la part de la jeune femme. Il tente de la rappeler, mais elle ne r&#233;pond plus. Giordano se pr&#233;cipite &#224; son restaurant et la retrouve morte. Boulevers&#233;, celui-ci d&#233;cide de mettre tout en oeuvre pour tenter de comprendre ce qui a pu se passer. Eric Lebray pourrait-il avoir tu&#233; son &#233;pouse, apprenant que celle-ci voulait divorcer ? Ou bien faut-il suivre une tout autre piste ?...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T23:03:53Z+01:00" duration="PT01H38M16S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Julie, la fille de Sauveur Giordano, re&#231;oit un appel d&#233;sesp&#233;r&#233; de Magali, une de ses anciennes amies. La jeune femme lui demande de l&#39;aide car son mari l&#39;a battue une nouvelle fois. Devant la violence de ses coups, elle s&#39;est enfin d&#233;cid&#233;e &#224; partir. Elle a donc quitt&#233; pr&#233;cipitamment la brasserie o&#249; elle travaille avec son mari violent. Malheureusement, elle a d&#251; laisser l&#224;-bas leur fils Th&#233;o, &#226;g&#233; de 6 ans. Julie demande &#224; son p&#232;re de les accompagner &#224; la brasserie pour aider Magali &#224; r&#233;cup&#233;rer son fils. Mais le mari se montre bien s&#251;r peu coop&#233;ratif. Il n&#39;est pas pr&#234;t &#224; laisser Magali emmener Th&#233;o. La situation devient vite extr&#234;mement tendue..</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T00:46:10Z+01:00" duration="PT00H57M06S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T01:50:11Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Fran&#231;ois et S&#233;verine sont famille d&#39;accueil. Il y a six ans, ils se sont vus confier Cindy, deux mois 1/2 par l&#39;aide sociale &#224; l&#39;enfance car ses parents biologiques ne pouvaient pas s&#39;en occuper. Mais il y a un an, Cindy leur a &#233;t&#233; retir&#233;e pour le motif invoqu&#233; : &#34; trop d&#39;affection mutuelle entre l&#39;enfant et sa famille d&#39;accueil &#34;. Depuis, la petite fille a &#233;t&#233; plac&#233;e dans une nouvelle famille d&#39;accueil et S&#233;verine et Fran&#231;ois, inconsolables, remuent ciel et terre pour tenter de la r&#233;cup&#233;rer. S&#233;verine et Xavier sont rest&#233;s 10 ans ensemble. Ils ont eu deux filles : Romy 11 ans et Neva 9 ans. Apr&#232;s leur s&#233;paration, S&#233;verine a refait sa vie avec S&#233;bastien, un tr&#232;s bon ami de Xavier ! Depuis, S&#233;verine et S&#233;bastien ont eu une fille Danyline, 3ans &#191;, et vivent aujourd&#39;hui avec Romy et Neva dans un bel appartement parisien. Il n&#39;a pas &#233;t&#233; &#233;vident pour S&#233;bastien de se faire accepter comme beau-p&#232;re surtout aupr&#232;s de Neva et quelques tensions subsistent encore parfois. Une mise au point s&#39;impose entre S&#233;verine et S&#233;bastien &#224; ce sujet. Ashley et Jean St&#233;phane se sont rencontr&#233;s il y a six ans et ont tr&#232;s vite voulu fonder une famille.  Probl&#232;me : Ashley ne peut pas avoir d&#39;enfants. Apr&#232;s avoir tent&#233; de multiples FIV et autres aides &#224; la procr&#233;ation, l&#39;id&#233;e d&#39;adopter leur est venue tout naturellement. Depuis six mois, ils ont la garde de Guido, 5ans, le neveu d&#39;Ashley dont la m&#232;re ne peut pas s&#39;occuper, malgr&#233; cela, le couple veut &#224; tout prix &#233;lever leur propre enfant. Ayant entam&#233; une proc&#233;dure d&#39;adoption il y a cinq ans, Ashley et Jean St&#233;phane vont enfin pouvoir toucher leur r&#234;ve du bout des doigts et aller chercher leur fils, Alexandre &#224; Djibouti. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T03:15:40Z+01:00" duration="PT00H26M35S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T03:42:38Z+01:00" duration="PT00H25M46S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T04:08:47Z+01:00" duration="PT00H25M41S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T04:34:51Z+01:00" duration="PT00H26M06S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
