<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-20T05:14:55Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-20T05:14:55Z+01:00" duration="PT00H11M47S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T05:34:00Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:03:25Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:18:14Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:47:56Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:02:45Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:32:08Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:01:50Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:36:59Z+01:00" duration="PT00H25M22S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:02:59Z+01:00" duration="PT00H21M34S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:25:30Z+01:00" duration="PT00H25M49S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:57:21Z+01:00" duration="PT00H26M48S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T10:25:21Z+01:00" duration="PT00H27M11S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline s&#39;inqui&#232;te pour Kevin qui semble n&#233;gliger sa sant&#233; au profit de la boxe.Ethan propose &#224; Marine de red&#233;marrer leur relation sur de nouvelles bases.Nicolas continue &#224; jouer double avec Nabilla.Caroline propose &#224; sa soeur de travailler sur la nouvelle campagne &#34;  French denim &#34; Thibaut renoue avec Andr&#233;aFranck  fait une proposition &#224; Ethan tout en lui cachant sa v&#233;ritable identit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:03:04Z+01:00" duration="PT00H23M55S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry, qui a int&#233;gr&#233; la police, re&#231;oit une promotion et int&#232;gre le d&#233;partement des pr&#233;-crimes avec son co&#233;quipier. Tr&#232;s vite, ils d&#233;couvrent qu&#39;il va tuer son meilleur ami Bender, commence alors une v&#233;ritable course contre la montre jusqu&#39;&#224; la r&#233;v&#233;lation finale.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:27:48Z+01:00" duration="PT00H26M56S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Herm&#232;s se rend compte qu&#39;il est moins efficace qu&#39;une machine et devient obs&#233;d&#233; par le fait de  remplacer certaines parties de son corps par des appareils, lui faisant rapidement perdre ses &#233;motions humaines.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:55:29Z+01:00" duration="PT00H25M46S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe de Planet Express assiste Oktoberfest, o&#249; Bender entre dans une saucisse pour un concours. Fry est victime d&#39;un accident de fabrication de saucisses...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T12:34:15Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Comme des millions de fran&#231;ais, les t&#233;moins que vous allez d&#233;couvrir ont &#233;t&#233; un jour victime d&#39;une arnaque ! Aujourd&#39;hui ils ne vivent plus et consacrent leur journ&#233;e enti&#232;re &#224; tenter d&#39;obtenir des r&#233;parations ou plus simplement &#224; pr&#233;parer leur vengeance ! Mais le combat est souvent in&#233;gal ! Comment se battre contre un &#233;tablissement bancaire ? contre une LCI immobili&#232;re dont plus personne n&#39;a de traces ? contre une clinique priv&#233;e lorsqu&#39;on est sans revenu ? Alors malgr&#233; la rage qui les animent, nos t&#233;moins vont ils pers&#233;v&#233;rer ou baisser les bras ?  Depuis deux ans, Fatima vit la peur au ventre. A 42 ans cette parisienne s&#39;est fait poser des implants mammaires pour retrouver son corps de femme. Mais il y a un an, elle apprend que la soci&#233;t&#233; qui fabrique ses proth&#232;ses a remplac&#233; la silicone autoris&#233;e par un gel moins cher et surtout dangereux pour la sant&#233;. A Mougins, dans le Sud de la France, Fabien et Keaw, jeune mari&#233;s devrait profiter de la vie et faire des projets. Mais leur lune de miel est assombrie par une arnaque de taille: un achat immobilier aupr&#232;s d&#39;un promoteur v&#233;reux qui a pris le soin de dispara&#238;tre apr&#232;s avoir touch&#233; les 90.000&#191; du prix du bien.  Originaire de Normandie, khadija a 4h de transport en commun par jour pour aller suivre ses cours de droit &#224; paris. Et c&#39;est lors de la recherche d&#39;un logement dans la capitale que la jeune fille va &#234;tre victime d&#39;une v&#233;ritable arnaque. Une soit disant agence lui a vendu pour 250 euros une liste de studio &#224; louer...  Il y a 4 ans, Sandrine et David en couple depuis 8 ans ont adopt&#233; Arthur et Berta, deux cochons soit disant nains qui ne devaient pas d&#233;passer les 30kg chacun. Mais apr&#232;s 3 ans, Arthur p&#232;se une centaine de kilo et Berta affiche, elle, pr&#232;s de 90 kg sur la balance. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T14:10:39Z+01:00" duration="PT00H25M56S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T14:37:16Z+01:00" duration="PT00H31M12S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T15:16:13Z+01:00" duration="PT00H27M42S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T15:45:11Z+01:00" duration="PT00H27M53S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline s&#39;inqui&#232;te pour Kevin qui semble n&#233;gliger sa sant&#233; au profit de la boxe.Ethan propose &#224; Marine de red&#233;marrer leur relation sur de nouvelles bases.Nicolas continue &#224; jouer double avec Nabilla.Caroline propose &#224; sa soeur de travailler sur la nouvelle campagne &#34;  French denim &#34; Thibaut renoue avec Andr&#233;aFranck  fait une proposition &#224; Ethan tout en lui cachant sa v&#233;ritable identit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T16:14:16Z+01:00" duration="PT00H45M05S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T16:59:45Z+01:00" duration="PT00H27M10S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Geny G demande des explications &#224; son Mari au sujet de sa premi&#232;re femme Karine.Gr&#226;ce aux conseils avis&#233;s de Simon, c&#39;est finalement Sunshine qui parvient &#224; d&#233;crocher la campagne French Denim.Sandra poursuit sa liaison avec Samir sans se douter que ce dernier joue un double jeu.Caroline avoue &#224; sa soeur qu&#39;elle souffre d&#39;une faiblesse cardiaque mais elle lui fait promettre de n&#39;en parler &#224; personne.Marine reproche &#224; Ethan de ne pas lui confier ses secrets.Ethan suspecte Franck d&#39;organiser un trafic de drogue avec son film comme couverture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T17:27:34Z+01:00" duration="PT00H27M19S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T17:55:17Z+01:00" duration="PT00H47M50S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le standard de la base de Cheyenne Mountain, quartier g&#233;n&#233;ral du SG-C, a re&#231;u l&#39;appel d&#39;un inconnu qui affirme d&#233;tenir la v&#233;rit&#233; sur de nombreux secrets d&#39;Etat, ainsi que l&#39;existence d&#39;une Porte des Etoiles permettant d&#39;effectuer des voyages instantan&#233;s dans d&#39;autres syst&#232;mes solaires. Le myst&#233;rieux correspondant, dont l&#39;appel a &#233;t&#233; localis&#233; dans le Montana, souhaite rencontrer le colonel Jack O&#39;Neill. Le commandant Hammond autorise O&#39;Neill et Teal&#39;c &#224; se rendre sur place. Jack est rapidement accost&#233; par un homme du nom de Martin Lloyd. Ce dernier explique qu&#39;il veut franchir la Porte des Etoiles car il pense &#234;tre en r&#233;alit&#233; un alien. Pour preuve de sa bonne foi, Lloyd veut conduire O&#39;Neill dans une for&#234;t o&#249; sont enterr&#233;s les d&#233;bris de son vaisseau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T18:43:43Z+01:00" duration="PT00H52M38S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Teal&#39;c et le colonel O&#39;Neill sont pi&#233;g&#233;s dans un vaisseau ultra-rapide qui les entra&#238;ne &#224; des milliards de kilom&#232;tres de la Terre. Une op&#233;ration de secours est programm&#233;e... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T19:50:42Z+01:00" duration="PT01H49M55S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Julie, la fille de Sauveur Giordano, re&#231;oit un appel d&#233;sesp&#233;r&#233; de Magali, une de ses anciennes amies. La jeune femme lui demande de l&#39;aide car son mari l&#39;a battue une nouvelle fois. Devant la violence de ses coups, elle s&#39;est enfin d&#233;cid&#233;e &#224; partir. Elle a donc quitt&#233; pr&#233;cipitamment la brasserie o&#249; elle travaille avec son mari violent. Malheureusement, elle a d&#251; laisser l&#224;-bas leur fils Th&#233;o, &#226;g&#233; de 6 ans. Julie demande &#224; son p&#232;re de les accompagner &#224; la brasserie pour aider Magali &#224; r&#233;cup&#233;rer son fils. Mais le mari se montre bien s&#251;r peu coop&#233;ratif. Il n&#39;est pas pr&#234;t &#224; laisser Magali emmener Th&#233;o. La situation devient vite extr&#234;mement tendue..</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T21:48:52Z+01:00" duration="PT01H47M04S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Julie, la fille de Giordano, est accus&#233;e injustement d&#39;avoir provoqu&#233; une collision mortelle avec un chauffeur de car en Belgique. Cette collision a fait plusieurs victimes et les analyses de sang de Julie prouvent qu&#39;elle &#233;tait en &#233;tat d&#39;ivresse. Sauveur d&#233;barque &#224; Bruxelles pour voler au secours de sa fille. Il m&#232;ne l&#39;enqu&#234;te avec une coll&#232;gue belge et amie de Julie, Marie, laquelle est en m&#234;me temps harcel&#233;e par un amoureux fou qu&#39;elle cherche &#224; &#233;conduire et qui ne les l&#226;che pas d&#39;une semelle. Marie accompagnait Julie le soir de l&#39;accident, elle sait que Julie n&#39;avait pas bu. Alors, qui cherche &#224; faire porter la responsabilit&#233; de l&#39;accident &#224; Julie et pourquoi ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T23:44:11Z+01:00" duration="PT01H47M07S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Fabrice Legrand, dirigeant d&#39;une entreprise de restauration collective en d&#233;p&#244;t de bilan, vient de se suicider, mais sa femme, Claire, ne peut croire &#224; son geste. Afin d&#39;&#233;claircir les circonstances de sa mort, elle fait appel &#224; Sauveur Giordano, avec lequel elle a v&#233;cu une histoire d&#39;amour quinze ans plus t&#244;t. Celui-ci d&#233;couvre une magouille autour de la reprise, en l&#39;occurrence une collusion entre l&#39;administrateur judiciaire et un repreneur dont la sp&#233;cialit&#233; est de d&#233;manteler des entreprises &#224; son profit. Legrand a-t-il &#233;t&#233; tu&#233; parce qu&#39;il allait d&#233;noncer leurs agissements ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T01:41:03Z+01:00" duration="PT01H22M04S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T03:08:40Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Dans nos soci&#233;t&#233;s occidentales, les troubles alimentaires prennent de plus en plus d&#39;importance : anorexie, boulimie, prise incontr&#244;l&#233;e de nourriture... Ces d&#233;rives concernent principalement les femmes. Les hommes ne repr&#233;sentant que 10% de ces malades. Contrairement aux id&#233;es re&#231;ues, la maladie ne concerne pas que les adolescents, elle concerne &#233;galement certains adultes, &#224; la suite d&#39;un &#233;v&#233;nement difficile &#224; g&#233;rer psychologiquement. En France, 4% des anorexiques meurent chaque ann&#233;e. Une fois une th&#233;rapie engag&#233;e, le processus de gu&#233;rison est tr&#232;s long, c&#39;est un combat de tous les jours. C&#39;est ce que nous verrons avec nos 4 personnages </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T04:36:31Z+01:00" duration="PT00H25M46S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
