<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-31T05:05:15Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-31T05:05:15Z+01:00" duration="PT00H11M13S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T05:31:09Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T06:00:42Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T06:30:04Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T06:59:28Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T07:29:09Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T07:43:57Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T08:13:19Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T08:34:47Z+01:00" duration="PT00H57M11S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Jules apprend aux parents de Fred que leur fils est homo. Ils s&#39;av&#232;rent tr&#232;s compr&#233;hensifs. Greg largue Ruth pour Laura. D&#233;sesp&#233;r&#233;e la jeune fille tente de le reconqu&#233;rir en acceptant de danser nue pour eux. Greg enregistre le strip-tease. On apprend que C&#233;sar est violemment battu par son p&#232;re. Il demande conseille &#224; Ir&#232;ne. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T09:32:49Z+01:00" duration="PT00H54M20S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">La relation entre Isaac et sa prof de philo est r&#233;v&#233;l&#233;e par son ex Mario. Joy jalouse les d&#233;noncent &#224; la direction. Jules apprend &#224; Fred qu&#39;il est amoureux de Lola. Fred lui avoue qu&#39;il est amoureux de lui.. Ensemble ils d&#233;cident de former un m&#233;nage &#224; trois. Blanche et Mario font l&#39;amour dans les toilettes du lyc&#233;e. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T10:35:19Z+01:00" duration="PT00H22M07S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Le professeur Farnsworth pense avoir attrap&#233; l&#39;hypermalaria et demande alors &#224; Zo&#239;dberg de l&#39;euthanasier pour respecter le pacte qu&#39;ils avaient conclu ensemble lors de leur premi&#232;re rencontre.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T10:58:06Z+01:00" duration="PT00H23M38S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry attrape un rhume qu&#39;il transmet aux autres membres de l&#39;&#233;quipe. Le virus ayant disparu depuis 500 ans, Planet Express est plac&#233;e en quarantaine. Bender arrive &#224; s&#39;&#233;chapper et transmet le virus &#224; la population de Manhattan. Le gouvernement d&#233;cide alors d&#39;&#233;radiquer le virus en envoyant tout le quartier dans le soleil. Fry se rappelle alors d&#39;une exp&#233;rience sur le rhume qu&#39;il avait r&#233;alis&#233; en 1988 pour un concours de la Nasa.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T11:22:21Z+01:00" duration="PT00H22M50S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Planet Express obtient une nouvelle machine &#224; soda nomm&#233; Bev, for&#231;ant Bender &#224; donner naissance &#224; un enfant nomm&#233; Ben. Bev abandonne Ben, laissant Bender seul pour prendre soin de Ben. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T11:45:48Z+01:00" duration="PT00H24M47S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Un ancien calendrier martien pr&#233;voit un cataclysme. L&#39;&#233;quipe de la Planet Express essaye de trouver un moyen d&#39;arr&#234;ter la catastrophe. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T12:25:25Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">A 44 ans, Sylvie n&#39;est pas une femme comme les autres : pour elle, pas de shopping ou de loisirs, elle ne supporte pas d&#39;&#234;tre en pr&#233;sence de quelqu&#39;un qu&#39;elle ne connait pas. Malgr&#233; son caract&#232;re combatif, elle n&#39;a pu construire la vie de famille dont elle r&#234;vait. Aujourd&#39;hui elle est amoureuse et elle est bien d&#233;cid&#233;e &#224; combattre ce mal qui habite son corps. En Situation de stress, Elle crie, prof&#232;re des insultes, gesticule sans pouvoir se contr&#244;ler. A 29 ans, Cindy souffre de TOC de nettoyage et de propret&#233;. Elle nettoie son int&#233;rieur jusqu&#39;&#224; 20 fois par jour. Pour Cindy, tous ces rituels sont contraignants, mais si elle ne les fait pas, elle ne se sent pas bien. Depuis 4 ans elle est en couple avec Laurent, il est le p&#232;re de son 2&#232;me enfant. La situation est telle qu&#39;ils ont d&#233;cid&#233; de ne plus vivre ensemble depuis juillet dernier. Cindy a perdu son homme et elle commence &#224; culpabiliser pour ses enfants. Cindy est pr&#234;te &#224; tout tenter pour se soigner. Sonia d&#233;truit son visage &#224; coups d&#39;aiguilles, d&#39;acide ou de simples grattages. Elle n&#39;a aucun contr&#244;le sur elle-m&#234;me. Ses TOCS am&#232;nent de nombreuses tensions au sein de son couple. Son mari est &#224; bout et n&#39;en peut plus. Ils ont peur que leur fille ain&#233;e de 11 ans ne devienne comme elle. Ils l&#39;ont d&#233;j&#224; surpris entrain de se gratter ! Aujourd&#39;hui, Sonia sait qu&#39;elle est au pied du mur, elle veut entamer une th&#233;rapie s&#233;rieuse. Em&#233;tophobe depuis 3 ans, St&#233;phanie vit un v&#233;ritable calvaire au quotidien : du matin au soir, elle est paralys&#233;e par la peur de vomir. Elle ne peut plus s&#39;alimenter normalement, elle refuse toute sortie et elle ne peut plus travailler. St&#233;phanie reste prostr&#233;e chez elle, cette situation est devenue insupportable. En couple depuis 3 ans, elle peut heureusement compter sur la pr&#233;sence de son copain Alexandre pour calmer ses angoisses. Pour sa vie de couple et pour trouver un travail, St&#233;phanie a d&#233;cid&#233; de s&#39;en sortir.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T13:57:42Z+01:00" duration="PT00H19M46S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T14:18:07Z+01:00" duration="PT00H27M44S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T14:46:42Z+01:00" duration="PT00H24M13S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T15:20:20Z+01:00" duration="PT00H26M33S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T15:48:04Z+01:00" duration="PT00H24M47S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T16:14:03Z+01:00" duration="PT00H46M06S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T17:00:33Z+01:00" duration="PT00H27M52S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T17:29:03Z+01:00" duration="PT00H25M06S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T17:54:59Z+01:00" duration="PT00H45M29S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 explore la plan&#232;te 636, o&#249; subsistent encore les ruines d&#39;une ancienne civilisation. Le major Samantha Carter d&#233;couvre une curieuse machine qu&#39;elle identifie comme un observatoire ou un t&#233;lescope g&#233;ant. Au moment o&#249; elle manipule l&#39;engin, elle perd connaissance. De retour au SG-C, Samantha subit toute une s&#233;rie d&#39;examens mais on ne d&#233;couvre rien d&#39;anormal. Lorsqu&#39;elle rentre chez elle le soir, elle est surprise par un inconnu qui a le pouvoir de se rendre invisible ou de se mat&#233;rialiser &#224; volont&#233;. Il peut &#233;galement lire dans les pens&#233;es d&#39;autrui... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T18:41:16Z+01:00" duration="PT00H52M29S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 est attaqu&#233;e par une arm&#233;e de Jaffas sur la plan&#232;te P7S 441. Le colonel Jack O&#39;Neil refuse de quitter les lieux et ordonne au major Samantha Carter d&#39;aller chercher du renfort... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T19:50:00Z+01:00" duration="PT01H45M00S"><NAME lang="fre" encoding="05">POMPEI</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T21:35:00Z+01:00" duration="PT01H43M40S"><NAME lang="fre" encoding="05">POMPEI</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T23:31:03Z+01:00" duration="PT01H25M29S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Retrouvez les plus grands sketchs des stars du rire mais aussi des parodies, les meilleures imitations, des b&#234;tisiers, des cam&#233;ras cach&#233;es... pour 90 minutes de pur plaisir. De Gad Elmaleh &#224; Muriel Robin, Franck Dubosc, Florence Foresti en passant par le duo d&#233;jant&#233; Omar et Fred, mais aussi la nouvelle g&#233;n&#233;ration d&#39;humoristes, chaque semaine &#199;A VA S&#39;EN RIRE vous propose de d&#233;couvrir  des extraits de sketchs cultes autour d&#39;un th&#232;me du quotidien:  famille, drague, amiti&#233;... Tous les magn&#233;tos les plus dr&#244;les des pointures du rire!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T00:59:55Z+01:00" duration="PT01H13M11S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T02:19:54Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Si l&#39;on se m&#233;fie davantage des escroqueries financi&#232;res ou mat&#233;rielles, celles qu&#39;on appelle &#34; les arnaques du coeur &#34;, les arnaques sentimentales, peuvent elles aussi causer bien des douleurs et remettre en question toute une vie. V&#233;ronique, Fran&#231;aise vivant au Canada, y rencontre un homme d&#39;origine congolaise. Tr&#232;s vite, il la demande en mariage, ils reviennent en France o&#249; il obtient ses papiers et un CDI. Quelques semaines apr&#232;s avoir obtenu son titre de s&#233;jour, le mari de V&#233;ronique la quitte, sans explication. V&#233;ronique se sent humili&#233;e, tombe en d&#233;pression, cesse de travailler, loge chez ses enfants...Rapt d&#39;enfants, manipulation, faux, usages de faux, usurpation d&#39;identit&#233;, escroqueries... c&#39;est l&#39;incroyable histoire de No&#235;l. Apr&#232;s 30 ans de mariage, il d&#233;couvre l&#39;incroyable machination de sa femme... Parce qu&#39;il a eu le tort de croire que sa femme &#233;tait une bonne &#233;pouse et qu&#39;elle l&#39;aimait, il se bat aujourd&#39;hui pour r&#233;cup&#233;rer la garde de son plus jeune fils de 14 ans, et retrouver sa dignit&#233;. Lo&#239;c-Xavier, lui, a vu sa vie basculer il y a 7 ans, d&#232;s l&#39;instant o&#249; un individu a vol&#233; son identit&#233; et, de fait, sa vie.  De jour en jour, la situation ubuesque est devenue invivable. Malgr&#233; une dizaine de plaintes d&#233;pos&#233;es dans plusieurs commissariats, le probl&#232;me n&#39;est toujours pas r&#233;solu. Petit &#224; petit, l&#39;usurpateur qui serait originaire du Ghana, domicili&#233; &#224; Toulouse, en situation irr&#233;guli&#232;re, s&#39;est gliss&#233; dans la peau de sa victime en toute impunit&#233;. Pire encore, d&#39;autres usurpateurs se servent d&#233;sormais de l&#39;identit&#233; de Lo&#239;c-Xavier.En 2005, Christine s&#39;inscrit sur un c&#233;l&#232;bre site de rencontres, sans trop y croire. Et pourtant, un profil va attirer son attention : Edward est Am&#233;ricain, s&#233;par&#233;, avec une petite fille de 8 ans, ing&#233;nieur civil... Christine est sur un nuage, c&#39;est son homme parfait. Mais un jour, Edward part en mission au Nigeria o&#249; il affirme avoir des difficult&#233;s financi&#232;res. Christine accepte de l&#39;aider : se faisant manipuler dans une sombre histoire de ch&#232;ques, elle envoie 18 000 euros &#224; son faux prince charmant, en r&#233;alit&#233; un escroc nig&#233;rian. Une somme qu&#39;elle doit aujourd&#39;hui rembourser, alors qu&#39;elle est fich&#233;e en Banque de France et toujours seule...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T03:46:50Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T04:07:28Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Fran&#231;ois et S&#233;verine sont famille d&#39;accueil. Il y a six ans, ils se sont vus confier Cindy, deux mois 1/2 par l&#39;aide sociale &#224; l&#39;enfance car ses parents biologiques ne pouvaient pas s&#39;en occuper. Mais il y a un an, Cindy leur a &#233;t&#233; retir&#233;e pour le motif invoqu&#233; : &#34; trop d&#39;affection mutuelle entre l&#39;enfant et sa famille d&#39;accueil &#34;. Depuis, la petite fille a &#233;t&#233; plac&#233;e dans une nouvelle famille d&#39;accueil et S&#233;verine et Fran&#231;ois, inconsolables, remuent ciel et terre pour tenter de la r&#233;cup&#233;rer. S&#233;verine et Xavier sont rest&#233;s 10 ans ensemble. Ils ont eu deux filles : Romy 11 ans et Neva 9 ans. Apr&#232;s leur s&#233;paration, S&#233;verine a refait sa vie avec S&#233;bastien, un tr&#232;s bon ami de Xavier ! Depuis, S&#233;verine et S&#233;bastien ont eu une fille Danyline, 3ans &#191;, et vivent aujourd&#39;hui avec Romy et Neva dans un bel appartement parisien. Il n&#39;a pas &#233;t&#233; &#233;vident pour S&#233;bastien de se faire accepter comme beau-p&#232;re surtout aupr&#232;s de Neva et quelques tensions subsistent encore parfois. Une mise au point s&#39;impose entre S&#233;verine et S&#233;bastien &#224; ce sujet. Ashley et Jean St&#233;phane se sont rencontr&#233;s il y a six ans et ont tr&#232;s vite voulu fonder une famille.  Probl&#232;me : Ashley ne peut pas avoir d&#39;enfants. Apr&#232;s avoir tent&#233; de multiples FIV et autres aides &#224; la procr&#233;ation, l&#39;id&#233;e d&#39;adopter leur est venue tout naturellement. Depuis six mois, ils ont la garde de Guido, 5ans, le neveu d&#39;Ashley dont la m&#232;re ne peut pas s&#39;occuper, malgr&#233; cela, le couple veut &#224; tout prix &#233;lever leur propre enfant. Ayant entam&#233; une proc&#233;dure d&#39;adoption il y a cinq ans, Ashley et Jean St&#233;phane vont enfin pouvoir toucher leur r&#234;ve du bout des doigts et aller chercher leur fils, Alexandre &#224; Djibouti. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
