<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-21T05:01:47Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-21T05:01:47Z+01:00" duration="PT00H25M41S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T05:31:18Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T06:00:43Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T06:15:32Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T06:45:14Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:14:37Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:44:11Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:58:59Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T08:38:56Z+01:00" duration="PT00H26M21S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon et ses amis sont surpris lorsqu&#39;une jeune &#233;tudiante est attir&#233;e par lui.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T09:06:11Z+01:00" duration="PT00H26M27S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Sheldon bann&#238;t Penny de l&#39;appartement suite &#224; de nombreuses infractions mineures, elle d&#233;cide de r&#233;agir. Howard et Raj se mettent &#224; la recherche de la maison de l&#39;&#233;mission &#34;America&#39;s Next Top Model&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T09:33:12Z+01:00" duration="PT00H25M37S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Une fille sur laquelle Wolowitz a flash&#233; tombe amoureuse de Leonard. Sheldon tente d&#39;am&#233;liorer le jeu pierre-papier-ciseaux. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T09:59:20Z+01:00" duration="PT00H26M16S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon est tr&#232;s exub&#233;rant au sujet du fait que Leonard a finalement une petite amie correspondant &#224; ses hauts crit&#232;res. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T10:26:48Z+01:00" duration="PT00H26M47S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Howard utilise une arme robotique pour son propre plaisir. Penny donne des conseils &#224; Sheldon afin que son premier rendez-vous se passe au mieux...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T10:54:13Z+01:00" duration="PT00H19M55S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon se rend compte qu&#39;il ne vivra pas assez longtemps pour t&#233;l&#233;charger sa conscience dans un corps de robot, et tente d&#39;&#233;tendre sa dur&#233;e de vie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T11:14:59Z+01:00" duration="PT00H26M50S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La bande s&#39;int&#233;resse aux recherches de Sheldon &#224; propos d&#39;une alternative &#224; la compagnie de l&#39;homme...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T11:42:27Z+01:00" duration="PT00H25M00S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Un secret embarrassant de Wolowitz est r&#233;v&#233;l&#233;, tandis que Sheldon et Raj se font une petite guerre au travail...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T12:08:02Z+01:00" duration="PT00H23M50S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard r&#233;alise qu&#39;il est le seul sans petite amie, alors que Sheldon veut se d&#233;barrasser de la sienne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T12:33:05Z+01:00" duration="PT00H24M55S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard veut tout faire pour que personne ne sache, et surtout pas Rajesh, qu&#39;il a pass&#233; la nuit avec la soeur de celui-ci : Sheldon lui donne un petit coup de main...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T12:58:53Z+01:00" duration="PT00H24M41S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon doit r&#233;pondre &#224; des questions pos&#233;es par le FBI et met la s&#233;curit&#233; de la soci&#233;t&#233; en danger, sans bien se rendre compte de ce qu&#39;il fait...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T13:34:45Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Laura, 25 ans est mannequin et com&#233;dienne, sa m&#232;re H&#233;l&#232;ne, 58 ans est elle aussi mannequin &#224; ses heures. Mais alors que le fait d&#39;exercer la m&#234;me profession pourrait rapprocher les 2 femmes, aujourd&#39;hui cela les &#233;loigne. Depuis que Laura est devenue une belle jeune femme et qu&#39;elle a d&#233;cid&#233; d&#39;abandonner son m&#233;tier d&#39;infirmi&#232;re pour devenir mannequin une rivalit&#233; s&#39;est install&#233;e entre elles &#224; tel point que depuis 9 mois, elles ne se voient plus. M&#232;re et fille vont-elle cesser d&#39;&#234;tre en comp&#233;tition ? Arriveront-elles &#224; se retrouver et &#224; se dire qu&#39;elles s&#39;aiment ?Adeline, 19 ans, maman d&#39;Enzo 18 mois et de Tim&#233;o (qui vient de na&#238;tre) et Genevi&#232;ve, 60 ans sont m&#232;res et flles. Depuis qu&#39;Adeline est devenue &#224; son tour maman, elle ne s&#39;entend plus du tout avec sa propre m&#232;re. Elle ne supporte pas l&#39;attitude de Genevi&#232;ve avec ses fils, Adeline pense qu&#39;elle veut lui voler sa place de maman. De nombreuses disputes se d&#233;clenchent quand elles sont toutes les 2 sous le m&#234;me toit. Arriveront-elles &#224; s&#39;entendre &#224; nouveau ? Genevi&#232;ve acceptera-t-elle de s&#39;effacer un peu avec ses petits-fils ?Depuis toujours, Sha&#239;na, 25 ans, et Marie-H&#233;l&#232;ne, 50 ans, sont &#34; accros &#34; l&#39;une &#224; l&#39;autre. M&#232;re et filles sont ins&#233;parables et Marie-H&#233;l&#232;ne s&#39;occupe toujours de Sha&#239;na comme de sa petite fille. Mais aujourd&#39;hui Sha&#239;na a 25 ans et elle commence une nouvelle histoire d&#39;amour. Cette relation exclusive avec sa m&#232;re porte ombrage &#224; son amour naissant. Jyesse son compagnon ne comprend pas qu&#39;elle n&#39;arrive pas &#224; couper le cordon. Jyesse arrivera-t-il &#224; parler &#224; sa belle-m&#232;re ? Sha&#239;na fera-t-elle des efforts pour garder son homme ?Depuis quelques mois, Cindy, 35 ans, n&#39;arrive plus &#224; communiquer avec sa fille de 13 ans Tiffany. Elle a essay&#233; toutes les m&#233;thodes : la fermet&#233;, la douceur, la n&#233;gociation, mais rien n&#39;a fonctionn&#233; pour l&#39;instant. Cindy se sent compl&#232;tement d&#233;munie. Si rien ne s&#39;arrange elle a d&#233;cid&#233; de placer Tiffany en pension. Devra-t-elle aller jusque-l&#224; ? Tiffany r&#233;alisera-t-elle enfin qu&#39;elle peut perdre gros dans cette crise d&#39;adolescence ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T15:16:12Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">En couple, les sujets qui f&#226;chent sont nombreux: la jalousie, la routine, l&#39;infid&#233;lit&#233;, les enfants, la baisse du d&#233;sir, autant de probl&#233;matiques qui peuvent venir enrayer la douce m&#233;canique de la vie &#224; deux. Nous avons suivi 4 couples en crise qui ont d&#233;cid&#233; de tout faire pour sauver leur amour.Depuis 3 ans Sandrine et Fr&#233;d&#233;ric vivent une histoire d&#39;amour tumultueuse, le couple est au bord de la rupture, Fr&#233;d&#233;ric a pris un appartement pour fuir les conflits. Le couple se d&#233;chire, Sandrine estime que Fr&#233;d&#233;ric ne sait pas assumer son r&#244;le d&#39;homme. Elle veut qu&#39;il se reprenne en main et qu&#39;il cesse de compter sur elle. Le couple rencontre aussi une autre difficult&#233; : Fr&#233;d&#233;ric rencontre ces derniers temps beaucoup de pannes au lit mais il ne fait rien pour y rem&#233;dier. Il veut regagner le foyer avec sa femme mais Sandrine n&#39;a plus confiance, elle pense qu&#39;il ne changera jamais. &#34; Ce tournage c&#39;est sa derni&#232;re chance de me prouver qu&#39;il peut changer &#34;. Ensemble ils vont consulter un sp&#233;cialiste du couple et un sexologue. Est-ce que cette derni&#232;re chance va vraiment aboutir ou vont-ils se s&#233;parer &#224; la fin du tournage ?Harmonie et Franck sont amoureux, au lyc&#233;e on les appelait d&#233;j&#224; les ins&#233;parables. Mais ce jeune couple traverse une &#233;preuve et leur couple en p&#226;tit. Depuis 2 ans, ils essaient d&#39;avoir un enfant mais rien n&#39;aboutit. Harmonie est compl&#232;tement chamboul&#233;e : traitements lourds, prise de poids, perte de confiance en elle... Harmonie a conscience que ce qu&#39;elle fait subir &#224; Fabrice n&#39;est pas viable, elle doit r&#233;agir. Fabrice est amoureux, mais ne voit pas comment ils vont pouvoir continuer dans cette situation, il est un peu plus mal chaque jour de voir Harmonie se d&#233;truire. Leur vie de couple ne ressemble plus &#224; rien, car Harmonie ne veut pas sortir, pas se montrer, pas s&#39;habiller... Harmonie va donc consulter un nutritionniste et un psychologue pour essayer de reprendre confiance en elle et sortir leur couple de cette mauvaise passe. Amoureux pour toujours, vont-ils supporter l&#39;&#233;preuve qu&#39;ils traversent ?Apr&#232;s une premi&#232;re s&#233;paration puis une r&#233;conciliation, Johanna n&#39;arrive toujours pas &#224; contr&#244;ler ses crises de jalousie et le couple est &#224; nouveau au bord de la rupture. Johanna ne peut pas passer une journ&#233;e sans faire de crise de jalousie, sans fouiller dans les affaires de Thomas, sans douter constamment de leur amour... pourtant Thomas supporte beaucoup pour elle. Pour lui, Johanna est la m&#232;re de ses enfants et il veut se battre pour que cette petite famille ne soit pas engloutie par la jalousie. Johanna a compris qu&#39;elle devait changer et quand Thomas insiste pour qu&#39;elle consulte un sp&#233;cialiste, elle finit par accepter. Va-t-elle vraiment faire des efforts ? ou Thomas sera-t-il obliger de la quitter une seconde fois ?Apr&#232;s avoir annul&#233; leur mariage il y a 9 mois, Dominique et Fr&#233;d&#233;ric ont d&#233;cid&#233; de se donner une nouvelle chance...mais &#224; peine ont-ils r&#233;am&#233;nag&#233; ensemble que tous leurs probl&#232;mes ont ressurgi. C&#233;dric est tr&#232;s susceptible, tr&#232;s f&#234;tard et Dominique le trouve nonchalant. Leurs difficult&#233;s se ressentent dans leur vie sexuelle ; C&#233;dric se met &#224; avoir des pannes mais ne veut pas en parler &#224; un sexologue. Cette situation froisse Dominique qui se sent impuissante et se vexe lorsque cela arrive, elle refuse d&#233;sormais qu&#39;il la touche. Le couple est dans l&#39;impasse. Sexologue et sp&#233;cialiste vont-ils pourvoir les aider &#224; se reconstruire apr&#232;s cette annulation de mariage ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T17:06:36Z+01:00" duration="PT00H47M18S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe SG-1 sauve Cassandra, une petite fille rescap&#233;e d&#39;une &#233;pid&#233;mie qui a extermin&#233; la plan&#232;te P8 X 987. Or l&#39;enfant est une v&#233;ritable bombe &#224; retardement, programm&#233;e pour d&#233;truire la Porte des Etoiles... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T17:54:42Z+01:00" duration="PT00H47M36S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Sur P3 X 1279, Teal&#39;s est condamn&#233; &#224; mort par Hanno, le fils de l&#39;homme qu&#39;il a tu&#233; jadis sous le r&#232;gne de Coa&#39;uld Apophis... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T18:42:59Z+01:00" duration="PT00H48M26S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">La base recueille des &#234;tres d&#39;apparence humaine, mais d&#39;une intelligence sup&#233;rieure, qui ont &#233;t&#233; forc&#233;s d&#39;&#233;vacuer leur plan&#232;te. L&#39;&#233;quipage de Stargate tente de comprendre pourquoi, sur la plan&#232;te Tollan, tout n&#39;est devenu que d&#233;solation. Narim d&#233;voilera-t-il le secret ?... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T19:49:38Z+01:00" duration="PT01H33M42S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Retrouvez les plus grands sketchs des stars du rire mais aussi des parodies, les meilleures imitations, des b&#234;tisiers, des cam&#233;ras cach&#233;es... pour 90 minutes de pur plaisir. De Gad Elmaleh &#224; Muriel Robin, Franck Dubosc, Florence Foresti en passant par le duo d&#233;jant&#233; Omar et Fred, mais aussi la nouvelle g&#233;n&#233;ration d&#39;humoristes, chaque semaine &#199;A VA S&#39;EN RIRE vous propose de d&#233;couvrir  des extraits de sketchs cultes autour d&#39;un th&#232;me du quotidien:  famille, drague, amiti&#233;... Tous les magn&#233;tos les plus dr&#244;les des pointures du rire!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T21:30:30Z+01:00" duration="PT01H32M44S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Retrouvez les plus grands sketchs des stars du rire mais aussi des parodies, les meilleures imitations, des b&#234;tisiers, des cam&#233;ras cach&#233;es... pour 90 minutes de pur plaisir. De Gad Elmaleh &#224; Muriel Robin, Franck Dubosc, Florence Foresti en passant par le duo d&#233;jant&#233; Omar et Fred, mais aussi la nouvelle g&#233;n&#233;ration d&#39;humoristes, chaque semaine &#199;A VA S&#39;EN RIRE vous propose de d&#233;couvrir  des extraits de sketchs cultes autour d&#39;un th&#232;me du quotidien:  famille, drague, amiti&#233;... Tous les magn&#233;tos les plus dr&#244;les des pointures du rire!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T23:10:50Z+01:00" duration="PT01H31M39S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Retrouvez les plus grands sketchs des stars du rire mais aussi des parodies, les meilleures imitations, des b&#234;tisiers, des cam&#233;ras cach&#233;es... pour 90 minutes de pur plaisir. De Gad Elmaleh &#224; Muriel Robin, Franck Dubosc, Florence Foresti en passant par le duo d&#233;jant&#233; Omar et Fred, mais aussi la nouvelle g&#233;n&#233;ration d&#39;humoristes, chaque semaine &#199;A VA S&#39;EN RIRE vous propose de d&#233;couvrir  des extraits de sketchs cultes autour d&#39;un th&#232;me du quotidien:  famille, drague, amiti&#233;... Tous les magn&#233;tos les plus dr&#244;les des pointures du rire!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T00:53:17Z+01:00" duration="PT01H19M58S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T02:25:50Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">A Erize en Lorraine, grands-parents, enfants et petits enfants vivent tous sous le m&#234;me toit. Katya et Didier sont &#224; la t&#234;te de cette famille trans-g&#233;n&#233;rationnelle et prennent en main l&#39;organisation de ce petit monde.  Tr&#232;s heureux de vivre entour&#233;s des leurs, ils ont parfois du mal &#224; entendre les volont&#233;s d&#39;ind&#233;pendance des uns et des autres. Aur&#233;lien, le petit dernier, r&#234;ve de prendre son envol avec sa femme Marl&#232;ne et sa fille Helena. Le probl&#232;me : Didier, le grand-p&#232;re, entretient une relation fusionnelle avec la petite Helena. Aur&#233;lien et Marl&#232;ne r&#233;ussiront-ils &#224; partir sans bouleverser l&#39;&#233;quilibre de cette famille tr&#232;s unie ? A Strasbourg, 10 &#233;tudiants ont d&#233;cid&#233; de se r&#233;unir pour vivre dans un tr&#232;s grand appartement. Ils ne se connaissaient pas avant et Ils viennent tous de milieux diff&#233;rents. Plus qu&#39;une association, ils partagent une vraie philosophie de vie : ils font tout ensemble ! Leur petite communaut&#233; fonctionne &#224; la perfection. Ils se sont m&#234;me mis au r&#233;gime v&#233;g&#233;talien d&#39;un des colocataires. Mais Julie l&#39;une des 4 filles du groupe vient d&#39;annoncer qu&#39;elle partait pour vivre avec son amoureux...A Valenciennes, dans le Nord de la France, St&#233;phanie et Francis sont les parents de 7 enfants  entre 18 et 3 ans... 1 fille et 6 gar&#231;ons, &#231;a d&#233;m&#233;nage ! St&#233;phanie la m&#232;re de famille, fait preuve de beaucoup d&#39;organisation pour faire tourner sa petite entreprise familiale. Mais le grain de sable qui vient gripper la machine, c&#39;est l&#39;&#233;nergie des 6 gar&#231;ons que les parents ont de plus en plus de mal &#224; ma&#238;triser. Cris et bagarres rythment d&#233;sormais le quotidien de ces 2 parents d&#233;bord&#233;s. St&#233;phanie et Francis prennent donc la d&#233;cision de faire appel &#224; un coach familial en esp&#233;rant trouver des solutions pour am&#233;liorer le quotidien &#224; la maison... A Paris, Emilie et C&#233;cile sont auteurs pour des animateurs radio. Elles vivent chacune dans leur petit cocon du 6i&#232;me arrondissement. Il y a deux mois, elles ont d&#233;cid&#233; sur un coup de t&#234;te de changer toute leur vie. D&#233;part pour Londres, la ville la plus rock du monde, pour vivre leur passion, la musique. Pour le budget mais aussi pour les rencontres, elles ont opt&#233; pour une vie en colocation. Seul probl&#232;me, Emilie a toujours v&#233;cu toute seule ! </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T03:49:10Z+01:00" duration="PT00H26M24S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T04:15:33Z+01:00" duration="PT00H25M47S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T04:41:20Z+01:00" duration="PT00H26M06S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T05:10:02Z+01:00" duration="PT00H09M23S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T05:19:24Z+01:00" duration="PT00H10M16S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T05:30:30Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T05:45:19Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T06:15:01Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T06:44:34Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T07:13:58Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T07:43:23Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T07:58:11Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T08:40:28Z+01:00" duration="PT00H24M30S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Klaus d&#233;couvre son corps humain originel, mais Stan refuse de l&#39;aider &#224; redevenir ce qu&#39;il &#233;tait. Donc, Klaus vole le corps de Stan, et Stan devient &#224; son tour le poisson. Pendant ce temps, Roger transforme le grenier en une salle de gym, et tente de faire pression sur Steve pour une adh&#233;sion &#224; long terme.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T09:05:29Z+01:00" duration="PT00H25M42S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Terry n&#39;ose pas avouer son homosexualit&#233; &#224; son p&#232;re.Il lui cache alors la v&#233;rit&#233; en faisant croire qu&#39;il a eu un enfant avec Francine. Steve arrive &#224; se procurer de l&#39;alcool gr&#226;ce &#224; Roger, qui a trouv&#233; un nouveau moyen de gagner de l&#39;argent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T09:32:00Z+01:00" duration="PT00H27M05S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan veut rompre avec la monotonie des ses soir&#233;es en sortant avec ses coll&#232;gues de travail. Roger entre en comp&#233;tition avec Hayley pour savoir qui des deux est la plus sexy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T09:59:39Z+01:00" duration="PT00H26M56S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Pour &#233;viter de passer des vacances barbantes en famille, Stan fait croire &#224; sa femme et ses enfants qu&#39;ils partent en voyages tous ensemble gr&#226;ce &#224; une machine de la CIA.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T10:27:25Z+01:00" duration="PT00H27M11S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan entend Francine dire qu&#39;elle aurait aim&#233; &#234;tre mari&#233; avec quelqu&#39;un d&#39;important. Il &#233;cope d&#39;une peine apr&#232;s avoir frapp&#233; un contractuel. Il voit l&#224; un moyen pour devenir important.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T10:55:27Z+01:00" duration="PT00H20M55S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir gagn&#233; un p&#233;dalo, Stan se fait un pote qui a &#233;norm&#233;ment de point commun avec lui, sauf sur un point : leurs croyances religieuses. Roger fait croire &#224; Steve qu&#39;il est pris dans une &#233;cole de magie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T11:16:53Z+01:00" duration="PT00H27M13S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">La m&#232;re de Stan revient chez son fils apr&#232;s s&#39;&#234;tre encore fait largu&#233;e. Francine et Roger essaye de faire comprendre &#224; Stan que sa relation avec sa m&#232;re est un peu trop fusionnelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T11:44:41Z+01:00" duration="PT00H27M06S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Francine voudrait que Stan se confie plus. Ils font appel &#224; Roger, psychologue pour l&#39;occasion.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T12:12:38Z+01:00" duration="PT00H26M59S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Effray&#233;e par le d&#233;but de la pubert&#233; de Steve, Francine va trouver un moyen pour qu&#39;il reste jeune. Mais rien ne se passera comme elle l&#39;avait pr&#233;vu.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T12:55:22Z+01:00" duration="PT00H19M55S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon se rend compte qu&#39;il ne vivra pas assez longtemps pour t&#233;l&#233;charger sa conscience dans un corps de robot, et tente d&#39;&#233;tendre sa dur&#233;e de vie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T13:15:49Z+01:00" duration="PT00H26M20S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La bande s&#39;int&#233;resse aux recherches de Sheldon &#224; propos d&#39;une alternative &#224; la compagnie de l&#39;homme...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T13:43:03Z+01:00" duration="PT00H25M19S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Un secret embarrassant de Wolowitz est r&#233;v&#233;l&#233;, tandis que Sheldon et Raj se font une petite guerre au travail...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T14:08:58Z+01:00" duration="PT00H25M56S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard r&#233;alise qu&#39;il est le seul sans petite amie, alors que Sheldon veut se d&#233;barrasser de la sienne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T14:35:44Z+01:00" duration="PT00H26M45S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard veut tout faire pour que personne ne sache, et surtout pas Rajesh, qu&#39;il a pass&#233; la nuit avec la soeur de celui-ci : Sheldon lui donne un petit coup de main...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T15:03:00Z+01:00" duration="PT00H26M50S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon doit r&#233;pondre &#224; des questions pos&#233;es par le FBI et met la s&#233;curit&#233; de la soci&#233;t&#233; en danger, sans bien se rendre compte de ce qu&#39;il fait...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T15:40:51Z+01:00" duration="PT00H50M00S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Une troupe de saltimbanques divertit les convives lors du d&#238;ner d&#39;anniversaire d&#39;Arthur. Mais l&#39;un des bateleurs tente d&#39;assassiner le roi, et c&#39;est finalement Uther qui est bless&#233; en voulant s&#39;interposer. Bravant l&#39;interdit, Arthur d&#233;cide d&#39;utiliser la magie pour sauver son p&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T16:31:22Z+01:00" duration="PT00H49M16S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Julius Borden sollicite l&#39;aide de Gaius pour retrouver l&#39;&#233;l&#233;ment manquant d&#39;un myst&#233;rieux trisk&#232;le, une cl&#233; &#224; trois branches cens&#233;e ouvrir le tombeau d&#39;Ashkanar. Selon la l&#233;gende, cet ancien mausol&#233;e contiendrait un oeuf de dragon. Respectant les ordres d&#39;Uther et d&#39;Arthur, Gaius refuse de se m&#234;ler de magie. Mais Merlin est bien d&#233;cid&#233; &#224; venir en aide &#224; Julius, dont les intentions ne sont pas tr&#232;s claires...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T17:21:15Z+01:00" duration="PT00H48M55S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Le souverain de Caerleon tombe dans une embuscade avec ses hommes. Agravain recommande &#224; Arthur de faire signer &#224; son ennemi un trait&#233; irrecevable pour lui et de ne pas h&#233;siter &#224; le tuer de sang-froid dans le cas o&#249; il refuserait. &#192; contrecoeur, Arthur accepte de suivre les conseils de son oncle...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T18:10:45Z+01:00" duration="PT00H49M42S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;il traverse la for&#234;t des Rois-D&#233;chus avec Arthur, Merlin est attaqu&#233; et bless&#233; par des mercenaires. Le jeune magicien est ensuite emprisonn&#233; chez Morgane. Celle-ci utlise sa magie afin de le contr&#244;ler et de l&#39;utiliser contre son roi. Inquiet, Arthur soup&#231;onne l&#39;existence d&#39;un traite parmi ses proches. De leurs c&#244;t&#233;s, Gaius et Gueni&#232;vre tentent d&#39;emp&#234;cher Merlin de se retourner contre son ma&#238;tre. Il est d&#233;livr&#233; temporairement du sortil&#232;ge et en profite pour affronter Morgane...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T19:02:35Z+01:00" duration="PT00H33M11S"><NAME lang="fre" encoding="05">LE DUSSART DU SOIR</NAME><DESCRIPTION lang="fre" encoding="05">Stop &#224; la d&#233;prime du dimanche ! Chaque dimanche, retrouvez le JT d&#233;jant&#233; de la t&#233;l&#233; d&#39;Eric Dussart avec &#34;Le Dussart Du Soir, l&#39;int&#233;grale&#34;.. Une demi heure pour  voir ou revoir le meilleur du pire de la semaine t&#233;l&#233; &#233;coul&#233;e ... Infos, jeux , t&#233;l&#233;-r&#233;alit&#233;, retrouvez pendant une demi-heure  toutes les p&#233;pites de la t&#233;l&#233; d&#233;busqu&#233;es par Eric Dussart et ses &#233;quipes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T19:49:37Z+01:00" duration="PT02H09M18S"><NAME lang="fre" encoding="05">THE SCORE</NAME><DESCRIPTION lang="fre" encoding="05">Propri&#233;taire d&#39;un club de jazz &#224; Montr&#233;al, Nick Wells pr&#233;voit de prendre sa retraite. En vingt ans pass&#233;s au service du crime, aucun coffre n&#39;a r&#233;sist&#233; &#224; ce g&#233;nie de la cambriole qui s&#39;enorgueillit de ne travailler qu&#39;en solo.Ce dernier d&#233;cide n&#233;anmoins de monter un dernier coup, qui sera le couronnement de sa carri&#232;re. Max Baron, receleur et ami de longue date de Nick, lui propose de voler un sceptre d&#39;or massif du XVIe si&#232;cle, entrepos&#233; dans les sous-sols de la Douane de Montr&#233;al. A priori, le coup est irr&#233;alisable.C&#39;est pourquoi Max a confi&#233; au jeune Jackie Teller la lourde t&#226;che d&#39;aider Nick &#224; accomplir ce vol. Mais en s&#39;associant avec ce malfrat erratique qui n&#39;aurait aucun scrupule &#224; le doubler, Nick se retrouve plong&#233; dans un engrenage infernal dont il aura beaucoup de mal &#224; s&#39;extirper.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T22:07:58Z+01:00" duration="PT01H34M02S"><NAME lang="fre" encoding="05">DANS LES COULISSES DES NRJ MUSIC AWARDS</NAME><DESCRIPTION lang="fre" encoding="05">Pour sa 15&#232;me &#233;dition, le Palais des Festivals de Cannes ouvre ses portes pour la plus prestigieuse c&#233;r&#233;monie musicale de l&#39;ann&#233;e : les NRJ Music Awards.Comme chaque ann&#233;e, l&#39;&#233;v&#233;nement musical de l&#39;ann&#233;e r&#233;compense les stars fran&#231;aises et internationales pr&#233;f&#233;r&#233;es du public. Et sur sc&#232;ne vont se succ&#233;der, tous les artistes qui ont marqu&#233; l&#39;ann&#233;e 2013 pour des prestations exceptionnelles: le groupe ph&#233;nom&#232;ne aux plus de 30 millions de disques vendus dans le monde, les One Direction, Katy Perry, Will.i.am, Maitre Gims, Stromae, Christophe Ma&#233;, Emmanuel Moire, Aliz&#233;e, Alex Hepburn et bien d&#39;autres encore... .Pour revivre ce rendez-vous musical, Am&#233;lie Bitoun vous d&#233;voile les coulisses de ce show inoubliable! Au programme: r&#233;p&#233;titions, rencontres avec les fans, concerts et soir&#233;es priv&#233;es, interviews exclusives et pleins d&#39;autres surprises!D&#233;couvrez toute l&#39;intimit&#233; des stars, leurs larmes, leurs joies mais aussi leurs d&#233;ceptions pendant cet &#233;v&#233;nement plac&#233; sous le signe du glamour, des strass et des paillettes!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T23:50:05Z+01:00" duration="PT01H31M22S"><NAME lang="fre" encoding="05">STAR 2 STAR</NAME><DESCRIPTION lang="fre" encoding="05">Le G&#233;nie de la Musique rencontre le G&#233;nie du Design et partagent les cl&#233;s du succ&#232;s avec vous !Apr&#232;s avoir rassembl&#233; Lady Gaga et Jean-Paul Gaultier pour sa r&#233;alisation GAGA by GAULTIER qui a fait le tour du monde, Alex Fighter a travaill&#233; 2 ans sur cette nouvelle rencontre et rassemble pour la premi&#232;re fois will.i.am et Philippe Starck. Tous les deux ne se connaissaient pas et pourtant ils vont se d&#233;couvrir de nombreux points communs ... Les codes de l&#39;interview traditionnelle explosent au profit d&#39;un &#233;change exp&#233;rimental qui aura permis d&#39;acc&#233;der &#224; l&#39;&#226;me de ces 2 artistes. Portrait crois&#233; de 2 cr&#233;ateurs abordant leur enfance, les femmes, le virus des nouvelles technologies, le design, le succ&#232;s... Une r&#233;alisation moderne et soign&#233;e pour la rencontre intense et intime de 2 grands visionnaires du 21e si&#232;cle : une le&#231;on de volont&#233;. &#34; Quand j&#39;avais 25 ans, je me rappelle avoir entendu ce nom : Philippe Starck. Et j&#39;ai commenc&#233; &#224; voir tout ce qu&#39;il faisait : chaises, hauts parleurs, brosses &#224; dents... Quoi ? Est-ce que ce mec  &#34; design &#34; tout ? Donc je voulais rencontrer la personne qui m&#39;a pouss&#233; &#224; faire du design et donner vie aux id&#233;es. &#34; will.i.am. Philippe Starck a &#34; design&#233; &#34; des milliers d&#39;objets, il a touch&#233; &#224; tous les domaines sur terre, sur mer, comme dans les airs et l&#39;espace. Il a d&#233;cor&#233; les plus grands h&#244;tels et restaurants du monde. &#192; travers son concept de &#34; design d&#233;mocratique &#34;, Starck milite pour un design qui ne soit pas destin&#233; exclusivement &#224; une &#233;lite. &#34; Quand je vois ce que fait will depuis ses d&#233;buts, cela refl&#232;te l&#39;intelligence et la cr&#233;ativit&#233;. &#34; Philippe Starck. will.i.am, DJ, producteur, auteur-compositeur, a connu le succ&#232;s avec The Black Eyed Peas, et totalise plus de 35 millions d&#39;albums vendus dans le monde. Fourmillant d&#39;id&#233;es, il a envoy&#233;   une chanson depuis la plan&#232;te Mars. Une premi&#232;re au monde ! Passionn&#233; de nouvelles technologies, will.i.am est &#233;galement directeur de cr&#233;ation et d&#39;innovation pour Intel.De leurs r&#234;ves d&#39;enfants &#224; la gloire, en passant par les &#233;preuves et leurs sources d&#39;inspiration, will.i.am 2 Starck... ou comment deux hommes peuvent s&#39;admirer, avant m&#234;me de se croiser.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T01:22:59Z+01:00" duration="PT00H10M55S"><NAME lang="fre" encoding="05">MAG CINE</NAME><DESCRIPTION lang="fre" encoding="05">Magazine sur l&#39;actualit&#233; cin&#233;matographique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T01:40:09Z+01:00" duration="PT01H27M14S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T03:08:59Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Complex&#233;s physiquement et mal dans leur peau, les t&#233;moins que vous allez rencontrer ont d&#233;cid&#233; de se battre par tous les moyens pour enfin acc&#233;der au bonheur.Carole est atteinte d&#39;hirsutisme, une maladie rare qui provoque une pilosit&#233; excessive. Contrainte de s&#39;&#233;piler le visage une fois par semaine pour ne pas  attirer les regards malveillants, elle ne supporte plus son apparence et sa solitude ! Aujourd&#39;hui des rem&#232;des existent et Carole entend bien en finir avec sa pilosit&#233;. A 40 ans, elle souhaite enfin retrouver une vie sociale normale.A 19 ans Margot se bat depuis plusieurs ann&#233;es contre sont b&#233;gaiement. Moqueries  et quolibets sont monnaie courante mais margot est combative et souhaite travailler dans l&#39;h&#244;tellerie, un m&#233;tier ou la communication est indispensable. Soutenue par toute sa famille, elle est sur le point de d&#233;crocher son premier travail mais pour cela il lui faudra se pr&#233;parer &#224; l&#39;ultime &#233;preuve : un entretien dans un h&#244;tel parisien... Margot saura-t-elle convaincre son futur employeur de l&#39;embaucher ?A 29 ans, David est un c&#233;libataire endurci et pour cause... Timide maladif et complex&#233; par son physique, il est incapable d&#39;aborder la moindre femme sans perdre tous ses moyens. Mais cette fois ci, c&#39;est d&#233;cid&#233;, les choses vont changer. D&#233;termin&#233;, il est pr&#234;t &#224; tous les sacrifices pour enfin en finir avec son c&#233;libat : Relooking, Coaching et speed dating l&#39;attendent pour faire de lui un nouvel homme ! Mais sera-t-il &#224; la hauteur des challenges qu&#39;il s&#39;est fix&#233; ?  Elo&#239;se a 25 ans et se pr&#233;pare &#224; quitter la France pour vivre deux ans sur une ile paradisiaque. Mais complex&#233;e par son ventre et ses cuisses elle refuse qu&#39;on puisse la voir en maillot de bain. Pour y rem&#233;dier elle a d&#233;cid&#233;e de subir une abdominoplastie et une liposuccion, des op&#233;rations d&#233;licates auxquelles elle se pr&#233;pare depuis longtemps. Pour Elo&#239;se c&#39;est l&#39;op&#233;ration de la derni&#232;re chance : Sera-t-elle satisfaite du corps de r&#234;ve que son chirurgien lui a promis ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T04:33:25Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T05:00:44Z+01:00" duration="PT00H27M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T05:30:55Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:00:29Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:29:52Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:59:17Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T07:28:59Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T07:43:48Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T08:13:11Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T08:34:08Z+01:00" duration="PT01H00M51S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est la rentr&#233;e scolaire pour Jonathan, Rock et Blanche, jeunes professeurs qui vont d&#233;couvrir un monde adolescent en pleine &#233;bullition. Lola milite contre la soci&#233;t&#233; de consommation en volant les chaussures de ses camarades et Ruben, apr&#232;s la mort de son meilleur ami, tente de se suicider. Ir&#232;ne se rend compte qu&#39;elle a couch&#233; avec l&#39;un de ses &#233;l&#232;ves... Les jeunes enseignants se sentent vite d&#233;passer.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T09:36:11Z+01:00" duration="PT00H57M28S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Jules qui vit tr&#232;s mal la mort de son fr&#232;re, nie jusqu&#39;&#224; son existence. Jonathan, son professeur de sport tente de l&#39;aider &#224; traverser cette &#233;preuve.Ir&#232;ne et Isaac se rendent comptent que leur relation n&#39;est pas possible. Greg, le ca&#239;d du lyc&#233;e, se met &#224; vendre de l&#39;ectasy &#224; ses camarades en vue d&#39;une myst&#233;rieuse soir&#233;e... mais Alphonse, le proviseur veille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T10:43:10Z+01:00" duration="PT00H23M59S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry, qui a int&#233;gr&#233; la police, re&#231;oit une promotion et int&#232;gre le d&#233;partement des pr&#233;-crimes avec son co&#233;quipier. Tr&#232;s vite, ils d&#233;couvrent qu&#39;il va tuer son meilleur ami Bender, commence alors une v&#233;ritable course contre la montre jusqu&#39;&#224; la r&#233;v&#233;lation finale.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T11:07:47Z+01:00" duration="PT00H23M51S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender est t&#233;moin d&#39;un crime commis par Don Bot. Bender est alors plac&#233; jusqu&#39;au proc&#232;s dans une autre ville par le programme des protections des t&#233;moins. Don Bot se fait remplacer au Planet Express par le robot au pinces de la mafia pour retrouver Bender et le tuer.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T11:32:27Z+01:00" duration="PT00H26M54S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe de Planet Express assiste Oktoberfest, o&#249; Bender entre dans une saucisse pour un concours. Fry est victime d&#39;un accident de fabrication de saucisses...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T11:59:52Z+01:00" duration="PT00H26M36S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender se rend compte qu&#39;&#233;tant robot, il n&#39;a pas de libre arbitre. Il se lance donc dans une investigation afin de donner un vrai sens &#224; sa vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T12:37:57Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Parmi tous les d&#233;sirs, il en est un naturel et commun &#224; tous, c&#39;est le d&#233;sir d&#39;enfants. Mais parce que le mod&#232;le familial a &#233;volu&#233; sans pour autant que la soci&#233;t&#233; et les institutions s&#39;y pr&#233;parent, de plus en plus de couples vivent un v&#233;ritable parcours du combattant pour &#234;tre parents. Nous allons suivre l&#39;histoire de quatre couples &#224; des moments cl&#233;s de leurs parcours pour avoir un b&#233;b&#233; o&#249; ils devront prouver au monde que leur d&#233;sir est l&#233;gitime. Qu&#39;ils soient st&#233;riles,  homosexuels ou en situation de handicap, ces couples devront apprendre &#224; se battre, d&#233;passer les pr&#233;jug&#233;s, convaincre, et surtout &#234;tre patients. Car pour esp&#233;rer un jour peut-&#234;tre devenir parents, pour ces couples, le chemin est long et sem&#233; d&#39;emb&#251;ches. Virginie et Hubert sont en couple depuis 3 ans. Alors qu&#39;ils essayaient d&#39;avoir un enfant depuis un an sans succ&#232;s, le verdict est tomb&#233; en novembre 2010: le couple ne pourra avoir un enfant naturellement. Depuis, leur parcours en procr&#233;ation m&#233;dicalement assist&#233;e est lanc&#233;, mais la f&#233;condation in vitro tant attendue fonctionnera-t-elle ? Nicolas et Fran&#231;oise sont tous les deux non voyants. Alors qu&#39;ils &#233;taient en couple depuis 2 ans, Fran&#231;oise est tomb&#233;e enceinte et ils ont d&#233;cid&#233; de garder l&#39;enfant contre l&#39;avis de tous. Et il y a peu, le petit Florent a point&#233; le bout de son nez... Arriveront-ils &#224; s&#39;occuper de leur enfant malgr&#233; leur handicap?  St&#233;phanie et Marie se sont rencontr&#233;es il y a 3 ans sur internet et depuis elles vivent une belle histoire d&#39;amour. Pour ce couple homosexuel, le d&#233;sir d&#39;enfant est tr&#232;s pr&#233;sent. Mais la loi Fran&#231;aise interdit l&#39;ins&#233;mination artificielle aux personnes homosexuelles. Seront-elles pr&#234;tes &#224; se rendre &#224; l&#39;&#233;tranger pour assouvir leur d&#233;sir d&#39;enfant ?En couple depuis 5 ans, Anne-Sophie et Gr&#233;gory d&#233;sirent plus que tout avoir un enfant. Mais Anne Sophie est dans l&#39;incapacit&#233; physique de porter un enfant.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T14:10:33Z+01:00" duration="PT00H27M26S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T14:38:50Z+01:00" duration="PT00H27M27S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T15:13:59Z+01:00" duration="PT00H29M07S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline s&#39;inqui&#232;te pour Kevin qui semble n&#233;gliger sa sant&#233; au profit de la boxe.Ethan propose &#224; Marine de red&#233;marrer leur relation sur de nouvelles bases.Nicolas continue &#224; jouer double avec Nabilla.Caroline propose &#224; sa soeur de travailler sur la nouvelle campagne &#34;  French denim &#34; Thibaut renoue avec Andr&#233;aFranck  fait une proposition &#224; Ethan tout en lui cachant sa v&#233;ritable identit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T15:44:29Z+01:00" duration="PT00H26M21S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Geny G demande des explications &#224; son Mari au sujet de sa premi&#232;re femme Karine.Gr&#226;ce aux conseils avis&#233;s de Simon, c&#39;est finalement Sunshine qui parvient &#224; d&#233;crocher la campagne French Denim.Sandra poursuit sa liaison avec Samir sans se douter que ce dernier joue un double jeu.Caroline avoue &#224; sa soeur qu&#39;elle souffre d&#39;une faiblesse cardiaque mais elle lui fait promettre de n&#39;en parler &#224; personne.Marine reproche &#224; Ethan de ne pas lui confier ses secrets.Ethan suspecte Franck d&#39;organiser un trafic de drogue avec son film comme couverture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T16:12:35Z+01:00" duration="PT00H45M04S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T16:58:11Z+01:00" duration="PT00H27M22S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T17:26:11Z+01:00" duration="PT00H27M11S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T17:54:58Z+01:00" duration="PT00H47M12S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Un professeur d&#39;arch&#233;ologie d&#233;couvre l&#39;existence d&#39;un symbiote Goa qui contient le coeur momifi&#233; d&#39;un pharaon ayant v&#233;cu il y a plus de trois mille ans. Mais il meurt dans une explosion... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T18:42:42Z+01:00" duration="PT00H52M40S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">A la suite de nombreux massacres, certains survivants annoncent qu&#39;ils sont pr&#234;ts &#224; se rebeller contre Apophis et son arm&#233;e. En rendant visite &#224; Chulak, dans l&#39;espoir d&#39;organiser une rebellion, Teal&#39;c est fait prisonnier par les Goa&#39;uld. Pendant ce temps, &#224; Cheyenne Mountain, le SG-C intercepte une conversation entre Apophis et Heru&#39;ur : il y est question d&#39;une alliance secr&#232;te pour an&#233;antir les Goa&#39;uld... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T19:50:03Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">TERRIBLE JALOUSIEUn matin d&#39;hiver, dans un quartier de la p&#233;riph&#233;rie d&#39;Avignon, un homme part travailler sans se rendre compte qu&#39;un autre individu le guette en bas de chez lui depuis une bonne heure. Il monte dans sa voiture, d&#233;marre, roule quelques dizaines de m&#232;tres et s&#39;arr&#234;te pour respecter un c&#233;dez-le-passage, quand il se fait tirer dessus &#224; plusieurs reprises. Quelques heures plus tard, les enqu&#234;teurs vont interpeller un  certain Bruno Polistena. Il se trouve que la compagne de la victime le connait bien car c&#39;est le p&#232;re de son enfant. LES EPOUX DIABOLIQUES Le 19&#160;octobre 2005, un huissier se pr&#233;sente au domicile des Steijns situ&#233; pr&#232;s du Stade V&#233;lodrome &#224; Marseille. Il vient pour expulser le couple car le propri&#233;taire de l&#39;appartement en a marre des loyers impay&#233;s. Sur place, personne si ce n&#39;est ce sac sur le balcon avec le cadavre putr&#233;fi&#233; d&#39;un nourrisson &#224; l&#39;int&#233;rieur.Le lendemain, la police retrouve les &#233;poux sauf que Jason et M&#233;lissa, les enfants de Marie-H&#233;l&#232;ne n&#233;s d&#39;une premi&#232;re union ont disparu.Deux autres cadavres putr&#233;fi&#233;s sont retrouv&#233;s dans le coffre d&#39;une BMW stationn&#233;e dans un garage du 13&#232;me arrondissement marseillais.CADAVRE CHERCHE MEURTRIERDans un immeuble du centre de Toulon, Daniel Garcia est retrouv&#233; la t&#234;te dans une marre de sang sur le seuil de sa porte. Les forces de l&#39;ordre d&#233;couvrent qu&#39;il y avait un conflit entre la victime et la voisine du dessus. En cause&#160;: le fait qu&#39;elle h&#233;berge des SDF. L&#39;enqu&#234;te va notamment s&#39;orienter vers l&#39;un d&#39;entre eux, Eric Verbist, personnage haut en couleurs connu dans la ville pour sa fascination &#224; l&#39;&#233;gard de Michael Jackson et son accoutrement. Il a un casier et il va se d&#233;clarer coupable plusieurs mois apr&#232;s les faits avant de se r&#233;tracter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T21:41:43Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">NRJ 12 lance CRIMES, une nouvelle s&#233;rie documentaires de faits divers pr&#233;sent&#233;e par Jean-Marc Morandini.   CRIMES c&#39;est &#224; la fois un magazine qui part &#224; la rencontre des t&#233;l&#233;spectateurs dans leur r&#233;gion et un magazine de faits divers passionnant. Dans chaque documentaire, Jean Marc Morandini se rend dans une ville de France et propose de revenir sur 3 faits divers qui ont marqu&#233; la r&#233;gion. Il re&#231;oit une personnalit&#233; (journaliste, avocat, &#233;crivain...) qui apporte un regard sur la criminalit&#233; de la r&#233;gion (l&#39;&#233;volution des faits divers, leur fr&#233;quence, les nouvelles affaires, les types de criminels...). CRIMES donne la parole &#224; ceux qui ont souffert, qui souffrent encore et qui se battent pour que justice soit faite. Chaque enqu&#234;te permet de d&#233;couvrir des hommes et des femmes qui ont &#233;t&#233; au coeur d&#39;un fait divers incroyable. Les familles des victimes, les proches des criminels, leurs avocats, les enqu&#234;teurs, les journalistes locaux...tous ces personnages et acteurs involontaires, parlent avec justesse et &#233;motion de leurs histoires. L&#39;enqu&#234;te de police sert de trame &#224; des r&#233;cits captivants o&#249; la folie n&#39;a semble-t-il aucune limite.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T23:40:58Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">O&#249; est pass&#233; la voisine ?F&#233;vrier 2012, l&#39;entourage de Paulette Vadrot s&#39;inqui&#232;te. Voil&#224; plusieurs jours que cette retrait&#233;e de 68 ans a disparu de son domicile de Sainte Savine, commune proche de Troyes. Paulette est partie sans   son sac &#224; main  et son v&#233;hicule est rest&#233;  sur le parking. Rapidement, ses proches lancent un appel &#224; t&#233;moin pour retrouver sa trace.  C&#39;est finalement un automobiliste qui donne l&#39;alerte. Sur la  D60 il a aper&#231;u un chien qui dans sa gueule, tenait ... un pied humain. Le corps de la retrait&#233;e est alors retrouv&#233; sur un terrain bois&#233; &#224; 20 km o&#249; Paulette a &#233;t&#233; d&#233;membr&#233;e et calcin&#233;e...Tr&#232;s vite  les enqu&#234;teurs du SRPJ de Reims vont remonter la piste d&#39;un homme jusque l&#224; inconnu des services de police.Le routard du violLe 12 juillet 2003, Laurence d&#233;nonce son compagnon  aux gendarmes de Louviers dans les Ardennes. Jean-Luc Blanche a abus&#233; de sa fillette de 9 ans. Le juge des libert&#233;s d&#233;cide alors rapidement de le lib&#233;rer sous contr&#244;le judiciaire. Mais 3 semaines plus tard l&#39;homme se venge et agresse sa compagne avant de sillonner les routes de Normandie puis de Bourgogne o&#249; il commettra d&#39;effroyables viols sur 5 jeunes femmes. C&#39;est un v&#233;ritable routard du viol que les hommes  des SRPJ de Reims et de Caen vont  alors traquer durant de longues semaines.L&#39;impensable r&#233;cidiveLe 26 septembre 2011 les policiers de Sedan se rendent en urgence &#224; la r&#233;sidence Sainte Claire o&#249; un habitant vient de recueillir son voisin du 2&#232;me.  Hagard, celui-ci pr&#233;tend avoir lard&#233; sa compagne de coups de couteau. Le policiers d&#233;couvrent alors  Brigitte Houdry  ensanglant&#233;e et sans vie. La femme de 52 ans a &#233;t&#233; poignard&#233;e &#224; 7O reprises. Mais lorsque que le commissaire d&#233;couvre le visage du meurtrier c&#39;est la stup&#233;faction, il s&#39;agit de Robert Etienne. Dans le quartier,  tout le monde le conna&#238;t :  9 ans auparavant il s&#39;&#233;tait livr&#233;  &#224; un sc&#233;nario morbide &#233;trangement similaire....</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T01:31:33Z+01:00" duration="PT01H13M55S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T02:50:57Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Julien et Marie forment un couple comme les autres, &#224; ceci pr&#232;s qu&#39;ils sont asexuels! Etre asexuel ? C&#39;est tout simplement &#233;prouver aucun d&#233;sir charnel. S&#39;aimer sans faire l&#39;amour, en clair.  Dans notre soci&#233;t&#233; d&#233;brid&#233;e, ce jeune couple peut surprendre, et pour mettre un terme &#224; la loi du silence, Julien et Marie ont d&#233;cid&#233; de r&#233;v&#233;ler leur diff&#233;rence &#224; leur entourage. Leur coming-out sera-t-il accept&#233; par leurs amis et les membres de leurs famille? Arnaud lui n&#39;a connu que deux femmes dans sa vie. Il n&#39;est pas vierge, mais quasi ! D&#39;un naturel introverti, le jeune homme ne s&#39;est jamais remis d&#39;une rupture amoureuse pour le moins brutale. Mais apr&#232;s  dix ann&#233;es d&#39;abstinence sexuelle, Arnaud a d&#233;cid&#233; de reprendre sa vie en main. Et pour ce faire, il compte sur B&#233;renger, un coach sp&#233;cialis&#233; dans le relooking et la s&#233;duction. Parviendra-t-il &#224; tirer un trait sur son pass&#233; douloureux ? Sera-t-il &#224; m&#234;me de retrouver sa confiance perdue? A 30 ans, Soeur Claire est une religieuse dynamique et tr&#232;s enjou&#233;e. Elle est entr&#233;e dans les ordres depuis trois ans. Elle a renonc&#233; &#224; sa vie sexuelle et amoureuse, m&#234;me si parfois, son r&#234;ve de fonder une famille revient &#224; la surface. Comme toutes les femmes de son &#226;ge, Soeur Claire n&#39;est pas &#224; l&#39;abri d&#39;un coup de foudre et ne s&#39;en cache pas. En contact quotidien avec la gente masculine, cette religieuse a trouv&#233; des astuces pour ne jamais succomber &#224; la tentation. Mathias, 26 ans, est atteint d&#39;une maladie g&#233;n&#233;tique rare, l&#39;ataxie de Freidreich. Depuis ses 15 ans, il est en fauteuil roulant et n&#39;a jamais connu de v&#233;ritable histoire d&#39;amour. Mathias fait le maximum pour y parvenir, mais en raison de son handicap, il ne peut rien faire tout seul, si ce n&#39;est &#233;crire des livres sur son combat quotidien. Tr&#232;s entour&#233; par ses parents et ses auxiliaires de vie,  Mathias r&#234;ve pourtant de trouver l&#39;&#226;me soeur et de fonder sa propre famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T04:14:21Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T04:34:10Z+01:00" duration="PT00H21M02S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 2 :Vincent d&#233;couvre son prof de sport au r&#233;veil. Le sport et Vincent, &#231;a fait deux... Aussi la mont&#233;e vers l&#39;Observatoire Griffith &#224; petites foul&#233;es ne va pas &#234;tre de tout repos pour notre diva.Apr&#232;s l&#39;effort le r&#233;confort et c&#39;est en faisant un peu de shopping sur la prestigieuse Rodeo Drive que Vincent se d&#233;tend.  Pretty woman n&#39;a qu&#39;&#224; bien se tenir !Mais Vincent ne doit pas oublier son objectif professionnel et l&#39;heure du rendez-vous avec l&#39;agent Woody a enfin sonn&#233;.  Saura-t-il convaincre ce professionnel habitu&#233; &#224; cottoyer les plus grandes stars ?Le soir, Sassoum et Vincent se rendent au Bel Air film festival o&#249; ils aper&#231;oivent le beau Brian Austin Green.Vincent se pr&#233;sente enfin &#224; la presse am&#233;ricaine et pose lui aussi sur le red carpet.Pour la soir&#233;e, Sassoum a organis&#233; une pool party chez elle.L&#39;heure est &#224; la f&#234;te et &#224; la danse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T04:55:11Z+01:00" duration="PT00H22M13S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 3 :Apr&#232;s la pool party arros&#233;e chez Sassoum, Vincent se fait r&#233;veiller par son agent qui lui annonce qu&#39;il est accept&#233; dans son agence.Il lui propose alors 2 castings qui laissent tout de m&#234;me Vincent perplexe : un casting pour une com&#233;die musicale et un autre pour une s&#233;rie t&#233;l&#233;vis&#233;e.Mais Vincent ne se sent pas pr&#234;t &#224; chanter.Vincent re&#231;oit la visite de son coach vocal, Joseph, qui vient le prendre en mains &#224; domicile. Vincent est sous le charme, et il se pourrait bien que ce soit r&#233;ciproque.Mais l&#39;heure est au travail, et Vincent doit se rendre &#224; son premier casting.Malheureusement, Vincent arrive &#224; son rendez-vous en retard, pire, il se trompe d&#39;adresse. Premi&#232;re mission rat&#233;e donc. Mais un message de Joseph va le remettre d&#39;aplomb pour attaquer la prochaine audition.C&#39;est maintenant l&#39;heure du deuxi&#232;me casting...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
