<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-16T05:08:33Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-16T05:08:33Z+01:00" duration="PT00H06M46S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T05:15:19Z+01:00" duration="PT00H13M49S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T05:30:41Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T06:00:11Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T06:15:05Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T06:44:52Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T07:14:21Z+01:00" duration="PT00H29M21S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T07:44:02Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T07:58:56Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T08:34:28Z+01:00" duration="PT00H46M11S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Hammersley intercepte un bateau de p&#234;che ill&#233;gal. Mike conna&#238;t bien leur chef Hannibal pour l&#39;avoir arr&#234;t&#233;s plus d&#39;une fois. Au cours de l&#39;interception Robert est mordu par le chien d&#39;Hannibal. Cette morsure va le pousser dans des &#233;tats d&#39;angoisse terrible.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T09:21:30Z+01:00" duration="PT00H48M46S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;il faisait route vers le port de Karumba, le Hammersley a r&#233;pondu au SOS d&#39;un bateau qui coulait suite &#224; une collision avec une barge transportant des vaches.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T10:12:44Z+01:00" duration="PT00H25M02S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T10:38:18Z+01:00" duration="PT00H22M08S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T11:02:03Z+01:00" duration="PT00H19M48S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Allison rencontre une jeune fille que Josh connaissait par le pass&#233;. Il s&#39;av&#232;re que le vilain petit canard s&#39;est transform&#233; en cygne. Elle d&#233;cide de jouer les entremetteuses... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T11:22:33Z+01:00" duration="PT00H21M27S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">La soir&#233;e romantique de Fran et Riley est interrompue par Josh, Allison et Ted. Riley est terriblement bless&#233; par leur intrusion...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T11:44:36Z+01:00" duration="PT00H21M04S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Allison rencontre une jeune femme, qui n&#39;est autre qu&#39;une ancienne connaissance de Josh. Fran ne peut pas s&#39;emp&#234;cher de s&#39;immiscer dans cette relation...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T12:12:25Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Comme des millions de fran&#231;ais, les t&#233;moins que vous allez d&#233;couvrir ont &#233;t&#233; un jour victime d&#39;une arnaque ! Aujourd&#39;hui ils ne vivent plus et consacrent leur journ&#233;e enti&#232;re &#224; tenter d&#39;obtenir des r&#233;parations ou plus simplement &#224; pr&#233;parer leur vengeance ! Mais le combat est souvent in&#233;gal ! Comment se battre contre un &#233;tablissement bancaire ? contre une LCI immobili&#232;re dont plus personne n&#39;a de traces ? contre une clinique priv&#233;e lorsqu&#39;on est sans revenu ? Alors malgr&#233; la rage qui les animent, nos t&#233;moins vont ils pers&#233;v&#233;rer ou baisser les bras ?  Depuis deux ans, Fatima vit la peur au ventre. A 42 ans cette parisienne s&#39;est fait poser des implants mammaires pour retrouver son corps de femme. Mais il y a un an, elle apprend que la soci&#233;t&#233; qui fabrique ses proth&#232;ses a remplac&#233; la silicone autoris&#233;e par un gel moins cher et surtout dangereux pour la sant&#233;. A Mougins, dans le Sud de la France, Fabien et Keaw, jeune mari&#233;s devrait profiter de la vie et faire des projets. Mais leur lune de miel est assombrie par une arnaque de taille: un achat immobilier aupr&#232;s d&#39;un promoteur v&#233;reux qui a pris le soin de dispara&#238;tre apr&#232;s avoir touch&#233; les 90.000&#191; du prix du bien.  Originaire de Normandie, khadija a 4h de transport en commun par jour pour aller suivre ses cours de droit &#224; paris. Et c&#39;est lors de la recherche d&#39;un logement dans la capitale que la jeune fille va &#234;tre victime d&#39;une v&#233;ritable arnaque. Une soit disant agence lui a vendu pour 250 euros une liste de studio &#224; louer...  Il y a 4 ans, Sandrine et David en couple depuis 8 ans ont adopt&#233; Arthur et Berta, deux cochons soit disant nains qui ne devaient pas d&#233;passer les 30kg chacun. Mais apr&#232;s 3 ans, Arthur p&#232;se une centaine de kilo et Berta affiche, elle, pr&#232;s de 90 kg sur la balance. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T13:47:47Z+01:00" duration="PT00H27M38S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T14:16:17Z+01:00" duration="PT00H24M22S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T14:41:21Z+01:00" duration="PT00H17M32S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T14:59:44Z+01:00" duration="PT00H25M53S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T15:26:55Z+01:00" duration="PT00H28M11S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T15:55:58Z+01:00" duration="PT00H25M34S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T16:22:09Z+01:00" duration="PT00H41M00S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T17:03:09Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T17:29:51Z+01:00" duration="PT00H28M22S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T17:58:50Z+01:00" duration="PT00H43M58S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 recherche un scientifique qui avait pris contact avec Carter avant de dispara&#238;tre myst&#233;rieusement. Il travaillait pour un laboratoire de biotechnologie qui a proc&#233;d&#233; &#224; des exp&#233;riences g&#233;n&#233;tiques. Mais le clonage d&#39;une larve Goa&#39;uld a d&#233;g&#233;n&#233;r&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T18:43:39Z+01:00" duration="PT00H52M17S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">O&#39;Neill se retrouve prisonnier d&#39;un seigneur Goa&#39;uld, Baal. Son symbiote, Kanan, a quitt&#233; son corps, pr&#233;f&#233;rant mourir plut&#244;t que de se laisser capturer. Baal torture O&#39;Neill pour qu&#39;il lui donne les informations en possession de Kanan. A chaque fois que le colonel refuse de parler, son ge&#244;lier le tue avant de la ranimer gr&#226;ce &#224; un sarcophage... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T19:46:54Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Pour pimenter leur existence ou cacher une personnalit&#233; qu&#39;ils n&#39;assument pas, nos t&#233;moins ont d&#233;cid&#233; de mener une double vie. Une dualit&#233; qui les met aujourd&#39;hui tous en difficult&#233;. Pour sauver leur couple ou encore s&#39;&#233;panouir &#224; 100%, nos protagonistes sont maintenant face &#224; un dilemme : continuer leur double vie au risque de tout perdre ou l&#39;arr&#234;ter pour vivre plus sereinement ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T21:34:30Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Ils m&#232;nent deux vies &#224; la fois, par choix, ou par n&#233;cessit&#233;. Pr&#232;s de Marseille, Fabrice, 31 ans, est policier municipal, mais le soir il devient Fabio le strip teaser qui fait fantasmer le public f&#233;minin. Devra-t-il choisir entre l&#39;autorit&#233; polici&#232;re et le glamour des podiums ? A 43 ans, Laurent est p&#232;re de famille mais il a besoin de devenir Julia tr&#232;s souvent. Cette double vie homme/femme le tiraille mais elle est indispensable &#224; son &#233;quilibre. Dans les transports publics, personne ne se doute que l&#39;agent Isabelle est aussi une actrice X en devenir. Son mari a tout quitt&#233; pour la soutenir d&#39;abandonner cette double vie pour se lancer dans le monde du plaisir.Depuis 1 mois, Adriana a d&#233;cid&#233; de devenir escort girl malgr&#233; ses 22 ans. D&#232;s que son petit ami repart chez lui, elle se vend &#224; des clients souvent mari&#233;s. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T23:22:04Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Julien et Marie forment un couple comme les autres, &#224; ceci pr&#232;s qu&#39;ils sont asexuels! Etre asexuel ? C&#39;est tout simplement &#233;prouver aucun d&#233;sir charnel. S&#39;aimer sans faire l&#39;amour, en clair.  Dans notre soci&#233;t&#233; d&#233;brid&#233;e, ce jeune couple peut surprendre, et pour mettre un terme &#224; la loi du silence, Julien et Marie ont d&#233;cid&#233; de r&#233;v&#233;ler leur diff&#233;rence &#224; leur entourage. Leur coming-out sera-t-il accept&#233; par leurs amis et les membres de leurs famille? Arnaud lui n&#39;a connu que deux femmes dans sa vie. Il n&#39;est pas vierge, mais quasi ! D&#39;un naturel introverti, le jeune homme ne s&#39;est jamais remis d&#39;une rupture amoureuse pour le moins brutale. Mais apr&#232;s  dix ann&#233;es d&#39;abstinence sexuelle, Arnaud a d&#233;cid&#233; de reprendre sa vie en main. Et pour ce faire, il compte sur B&#233;renger, un coach sp&#233;cialis&#233; dans le relooking et la s&#233;duction. Parviendra-t-il &#224; tirer un trait sur son pass&#233; douloureux ? Sera-t-il &#224; m&#234;me de retrouver sa confiance perdue? A 30 ans, Soeur Claire est une religieuse dynamique et tr&#232;s enjou&#233;e. Elle est entr&#233;e dans les ordres depuis trois ans. Elle a renonc&#233; &#224; sa vie sexuelle et amoureuse, m&#234;me si parfois, son r&#234;ve de fonder une famille revient &#224; la surface. Comme toutes les femmes de son &#226;ge, Soeur Claire n&#39;est pas &#224; l&#39;abri d&#39;un coup de foudre et ne s&#39;en cache pas. En contact quotidien avec la gente masculine, cette religieuse a trouv&#233; des astuces pour ne jamais succomber &#224; la tentation. Mathias, 26 ans, est atteint d&#39;une maladie g&#233;n&#233;tique rare, l&#39;ataxie de Freidreich. Depuis ses 15 ans, il est en fauteuil roulant et n&#39;a jamais connu de v&#233;ritable histoire d&#39;amour. Mathias fait le maximum pour y parvenir, mais en raison de son handicap, il ne peut rien faire tout seul, si ce n&#39;est &#233;crire des livres sur son combat quotidien. Tr&#232;s entour&#233; par ses parents et ses auxiliaires de vie,  Mathias r&#234;ve pourtant de trouver l&#39;&#226;me soeur et de fonder sa propre famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T01:03:41Z+01:00" duration="PT01H00M16S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T02:08:19Z+01:00" duration="PT00H53M11S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Un entrepreneur veut d&#233;couvrir par tous les moyens le meurtrier de son fils, il est d&#233;termin&#233;, et cela devient dangereux pour l&#39;&#233;quipe des sp&#233;cialistes...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T03:02:18Z+01:00" duration="PT00H49M39S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Deux terroristes ont pris une cinquantaine d&#39;&#233;tudiants en otages. Ils semblent &#234;tre des adeptes de la secte que Venturi recherche. Les sp&#233;cialistes se penchent sur le cas d&#39;un touriste retrouv&#233; noy&#233;...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T03:53:19Z+01:00" duration="PT00H22M25S"><NAME lang="fre" encoding="05">STYLE STAR</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T04:16:37Z+01:00" duration="PT00H21M59S"><NAME lang="fre" encoding="05">STYLE STAR</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T04:38:36Z+01:00" duration="PT00H26M35S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
