<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-07T05:10:53Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-07T05:10:53Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T05:31:57Z+01:00" duration="PT00H06M46S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T05:41:01Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T06:10:31Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T06:25:25Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T06:55:12Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T07:10:06Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T07:39:34Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T08:09:21Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T08:44:49Z+01:00" duration="PT00H56M50S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Le nouveau petit copain de Fred &#224; une mauvaise influence sur lui. Lola tente de secourir son ami. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T09:42:18Z+01:00" duration="PT00H55M49S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">F&#233;lix et Olivia am&#233;nagent &#224; nouveau ensemble. Clara se sent particuli&#232;rement bless&#233;e par cette situation.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T10:41:27Z+01:00" duration="PT00H21M19S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T11:02:46Z+01:00" duration="PT00H24M13S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T11:28:22Z+01:00" duration="PT00H20M29S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Riley doit se rendre &#224; une r&#233;union d&#39;anciens &#233;l&#232;ves et Fran se fait du souci par rapport &#224; l&#39;image que ses camarades pourraient avoir d&#39;elle. Contre toute attente, les &#233;pouses de ces derniers tombent sous le charme de Fran, mais bon nombre d&#39;entre eux pensent que Riley est un homme entretenu... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T11:49:30Z+01:00" duration="PT00H21M17S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Fran voudrait que Riley se sente comme un membre &#224; part enti&#232;re de la famille et d&#233;cide de commencer un album photo de leur propre histoire. Lorsqu&#39;il propose d&#39;y garder de la place pour les clich&#233;s de leurs futurs enfants, Fran prend peur... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T12:11:22Z+01:00" duration="PT00H22M28S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Le nouveau petit ami d&#39;Allison, Kurt, tente de rassurer Josh et Riley sur son compte... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T12:37:49Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est en Belgique que vivent Guiseppe 39 ans et Jenny 24 ans, ensemble depuis un peu plus d&#39;un an. Le couple se d&#233;chire au quotidien. En cause : le culte que Guiseppe voue &#224; son corps.   Jenny n&#39;en peut plus car elle passe toujours en second. En outre, Guiseppe critique sans cesse Jenny car il trouve qu&#39;elle se laisse aller.Le couple est au bord de la rupture : vont-ils trouver un terrain d&#39;entente ? En r&#233;gion parisienne, Fatiha et Nicolas, en couple depuis 4 ans, sont les parents de deux petites filles en bas &#226;ge. Mais entre les deux trentenaires, rien ne va plus : Fatiha croule sous les t&#226;ches m&#233;nag&#232;res, et aimerait que Nicolas l&#39;aide davantage &#224; &#233;duquer leurs enfants. Nicolas de son c&#244;t&#233; est renferm&#233; sur lui-m&#234;me. La communication est coup&#233;e, ils vivent sous le m&#234;me toit mais comme deux &#233;trangers. Vont-ils parvenir &#224; franchir le foss&#233; qui les s&#233;pare ?A Chamb&#233;ry, dans les Alpes, L&#233;a 19 ans et Mathieu 24 ans connaissent un tout autre probl&#232;me : leur histoire est menac&#233;e par la passion d&#233;vorante de L&#233;a &#224; savoir une c&#233;l&#232;bre s&#233;rie t&#233;l&#233;vis&#233;e diffus&#233;e en d&#233;but de soir&#233;e. Une passion qui vire &#224; l&#39;obsession : Mathieu ne trouve plus sa place entre sa petite amie et sa s&#233;rie. Ce dernier ne peut plus continuer dans ces conditions. L&#39;heure de l&#39;ultimatum a sonn&#233;. C&#39;est vers Bordeaux que vit la famille S&#233;bert compos&#233;e de Laure et J&#233;r&#244;me, ensemble depuis 10 ans, et de leurs deux filles. Depuis des ann&#233;es le couple se d&#233;chire &#224; cause d&#39;Oc&#233;ane, &#226;g&#233;e   de 11 ans. J&#233;r&#244;me trouve Laure trop permissive, et Laure trouve J&#233;r&#244;me trop s&#233;v&#232;re. Laure en vient &#224; pr&#233;f&#233;rer les jours o&#249; son mari s&#39;absente pour des raisons professionnelles. Elle ne supporte plus cette situation et remet son couple en question.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T14:08:43Z+01:00" duration="PT00H26M57S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T14:36:28Z+01:00" duration="PT00H23M09S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T15:00:15Z+01:00" duration="PT00H29M34S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T15:31:18Z+01:00" duration="PT00H22M35S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T15:54:31Z+01:00" duration="PT00H24M57S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T16:20:03Z+01:00" duration="PT00H42M41S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T17:02:44Z+01:00" duration="PT00H26M05S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T17:28:49Z+01:00" duration="PT00H29M04S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T17:58:17Z+01:00" duration="PT00H47M56S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Jack O&#39;Neill est charg&#233; de l&#39;entra&#238;nement des cadets sur une base militaire secr&#232;te. Deux nouvelles recrues se d&#233;tachent du lot : les lieutenants Hailey et Elliot. Au beau milieu de l&#39;entra&#238;nement, des nouvelles alarmantes arrivent du SG-C : le haut commandement est attaqu&#233;. Jack se voit oblig&#233; d&#39;emmener ses nouvelles recrues livrer bataille... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T18:46:50Z+01:00" duration="PT00H50M56S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s une attaque, Teal&#39;c, un des meilleurs hommes de l&#39;&#233;quipe du SG-1, dispara&#238;t. Il semblerait qu&#39;il ait &#233;t&#233; coinc&#233; dans les rouages de la Porte des Etoiles &#224; la suite d&#39;une d&#233;faillance technique. La survie de Teal&#39;c semble compromise. Aussi le Colonel Frank Simons envoie-t-il le docteur MC Key assister le major Carter. Les deux sp&#233;cialistes ont 48 heures pour trouver une solution !... De son c&#244;t&#233;, le colonel Jack O&#39;Neill suit une autre piste : les machinations du Colonel Simons... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T19:49:41Z+01:00" duration="PT01H40M31S"><NAME lang="fre" encoding="05">FAST AND FURIOUS: TOKYO DRIFT</NAME><DESCRIPTION lang="fre" encoding="05">Sean Boswell est un risque-tout &#224; qui sa passion immod&#233;r&#233;e des voitures de sport trafiqu&#233;es a d&#233;j&#224; attir&#233; de s&#233;rieux ennuis avec la police californienne. Condamn&#233; apr&#232;s un accident - un de trop - sa seule alternative &#224; la prison est d&#39;accepter la tutelle de son p&#232;re, militaire de carri&#232;re bas&#233; &#224; Tokyo. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T21:31:26Z+01:00" duration="PT01H28M47S"><NAME lang="fre" encoding="05">SCARY MOVIE</NAME><DESCRIPTION lang="fre" encoding="05">La plus belle fille du lyc&#233;e est sauvagement assassin&#233;e. Ses copains de classe, 6 adolescents compl&#233;tement paum&#233;s, d&#233;couvrent qu&#39;il y a un tueur en s&#233;rie parmi eux. Mais personne ne sait rien sur rien. Et cette journaliste qui ne les lache pas... Une impression de d&#233;j&#224; vu ? Attendez vous &#224; plus tordu, plus effrayant, scandaleux et &#233;rotique...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T23:03:29Z+01:00" duration="PT01H27M01S"><NAME lang="fre" encoding="05">MEGA PYTHON VS GATOROID</NAME><DESCRIPTION lang="fre" encoding="05">Une nouvelle esp&#232;ce de pythons g&#233;ants envahie le parc national des Everglades, d&#233;stabilisant ainsi tout l&#39;&#233;cosyst&#232;me. Afin de stopper cette invasion dont les cons&#233;quenses seraient catastrophiques, les rangers d&#233;cident de cr&#233;er une lign&#233;e d&#39;alligators mutants, d&#39;une taille proportionnnelle &#224; celle des serpents, afin de se d&#233;barasser des pythons. Bient&#244;t, la Floride devient le th&#233;atre d&#39;une bataille titanesque entre ces deux esp&#232;ces...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-08T00:36:19Z+01:00" duration="PT01H02M49S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-08T01:42:35Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Genevi&#232;ve De Fontenay A 78 ans Genevi&#232;ve de Fontenay vient tout juste de se lancer dans un nouveau combat : remonter un concours de beaut&#233; pour sauver son honneur! Depuis quelques ann&#233;es les miss sont devenues les coqueluches de la presse &#224; scandale ! Une femme pr&#234;te &#224; tout pour sauver son honneur. Genevi&#232;ve r&#233;ussira-t-elle &#224; rallier des gens influents &#224; sa cause ? Le public soutiendra-t-il Genevi&#232;ve et ses valeurs un peu surann&#233;es ? Comment ses proches ont-ils v&#233;cus de voir le travail d&#39;une vie d&#233;truit ? Ses anciennes miss seront-elles &#224; ses c&#244;t&#233;s pour ce combat ? Gagnera-t-elle son pari, &#233;lire la nouvelle miss pr&#233;f&#233;r&#233;e des fran&#231;ais ? Yoann Lemaire A 28 ans, Yoann Lemaire est le seul joueur de foot en France &#224; avoir eu le courage de faire son coming-out. En 2005, suite &#224; une rupture sentimentale avec un autre joueur gay, Yoann d&#233;cide de faire part de son homosexualit&#233; &#224; ses partenaires. Yoann joue gros, il est inscrit depuis plus de 10 ans au FC Chooz, petit club de la Pointe des Ardennes. Yoann nous fera d&#233;couvrir son combat contre l&#39;homophobie pour faire bouger le monde du foot ! Il nous fera part de ses doutes, l&#39;envie d&#39;assumer son homosexualit&#233; mais aussi de vivre cach&#233;. Va-t-il r&#233;ussir &#224; faire changer les mentalit&#233;s des joueurs de son village ? Ses anciens co&#233;quipiers accepteront-ils de l&#39;accompagner une derni&#232;re fois au mois de Mai jouer un match amical contre le Paris foot gay au Parc des Princes ? Arrivera-t-il &#224; faire son coming-out en famille ? Assumera-t-il enfin pleinement son homosexualit&#233; ? Malgr&#233; l&#39;ouverture d&#39;esprit des Ardennais trouvera-t-il enfin l&#39;amour ? Farid Khider A 33 ans, Farid Khider est 6 fois champion du monde de boxe pieds poings. Contact&#233; par une &#233;mission de t&#233;l&#233; r&#233;alit&#233; cette ann&#233;e, le jeune homme a d&#233;cid&#233; d&#39;accepter l&#39;aventure. M&#233;connu du grand public, sa participation au jeu t&#233;l&#233; devait lui permettre d&#39;acc&#233;der &#224; la notori&#233;t&#233;. Malheureusement pour Farid, c&#39;est lui qui a fait scandale dans l&#39;&#233;mission.  Le champion de boxe a eu une altercation avec une autre candidate du jeu, Adeline Blondieau. Le soir du drame le ton est mont&#233; entre Adeline et lui. Les deux participants s&#39;entendaient particuli&#232;rement mal au sein du jeu. Une dispute a &#233;clat&#233; et la jeune femme l&#39;a menac&#233;e avec un couteau, Farid s&#39;est approch&#233; d&#39;elle et l&#39;a d&#233;sarm&#233;e. Cet &#233;v&#232;nement fait scandale. Vous allez d&#233;couvrir le parcours d&#39;un champion qui a bien failli &#234;tre mis sur le banc de touche. Un homme qui malgr&#233; le scandale n&#39;a pas baiss&#233; les bras et a tout fait pour regagner la confiance du public. Farid r&#233;ussira-t-il &#224; monter sur les planches ? Quel regard les gens du th&#233;&#226;tre porteront sur son parcours houleux? Sa famille a-t-elle dout&#233; de la sinc&#233;rit&#233; de Farid ? A-t-il r&#233;ussi, malgr&#233; sa carri&#232;re de boxeur, &#224; se d&#233;tacher de l&#39;image d&#39;homme violent que la t&#233;l&#233; r&#233;alit&#233; lui avait coll&#233;e?Leo ElbazLeo le candidat de secret story 4 a rencontr&#233; Emilie la gagnante du jeu pendant l&#39;&#233;mission. Ils ont v&#233;cu ensemble &#224; la sortie du jeu m&#234;me si tout le monde pensait qu&#39;il &#233;tait avec elle par int&#233;r&#234;t. Apr&#232;s leur s&#233;paration, l&#233;o a fait la une d&#39;un magazine &#224; scandale suite &#224; une tentative de suicide bidon. Pourquoi se mettre en sc&#232;ne &#224; ce point, comment le public va-t-il  r&#233;agir.... Tout le monde avait vu la supercherie. Comment vit il ce geste, le regrette t il ? Que fait il de sa vie aujourd&#39;hui et r&#233;ussira t il sa reconversion ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-08T03:17:15Z+01:00" duration="PT00H49M08S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe a analys&#233; les ADN de membres de la secte ainsi que celui de Valeria Baldini, premi&#232;re victime de celle ci. Les sp&#233;cialistes mettent ainsi le doigt sur un projet d&#39;eug&#233;nisme lugubre et absurde...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-08T04:06:23Z+01:00" duration="PT00H49M58S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Tandis que les sp&#233;cialistes du RIS tentent de d&#39;entrer dans les archives  num&#233;riques d&#39;une secte, celle-ci s&#39;en prend &#224; un nouveau m&#233;decin.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-08T04:56:48Z+01:00" duration="PT00H21M02S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 2 :Vincent d&#233;couvre son prof de sport au r&#233;veil. Le sport et Vincent, &#231;a fait deux... Aussi la mont&#233;e vers l&#39;Observatoire Griffith &#224; petites foul&#233;es ne va pas &#234;tre de tout repos pour notre diva.Apr&#232;s l&#39;effort le r&#233;confort et c&#39;est en faisant un peu de shopping sur la prestigieuse Rodeo Drive que Vincent se d&#233;tend.  Pretty woman n&#39;a qu&#39;&#224; bien se tenir !Mais Vincent ne doit pas oublier son objectif professionnel et l&#39;heure du rendez-vous avec l&#39;agent Woody a enfin sonn&#233;.  Saura-t-il convaincre ce professionnel habitu&#233; &#224; cottoyer les plus grandes stars ?Le soir, Sassoum et Vincent se rendent au Bel Air film festival o&#249; ils aper&#231;oivent le beau Brian Austin Green.Vincent se pr&#233;sente enfin &#224; la presse am&#233;ricaine et pose lui aussi sur le red carpet.Pour la soir&#233;e, Sassoum a organis&#233; une pool party chez elle.L&#39;heure est &#224; la f&#234;te et &#224; la danse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
