l version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-10-05T04:19:38Z+02:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-10-05T04:19:38Z+02:00" duration="PT00H08M29S"><NAME lang="fre" encoding="05">MAG CINE</NAME><DESCRIPTION lang="fre" encoding="05">Magazine sur l&#39;actualit&#233; cin&#233;matographique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T04:32:15Z+02:00" duration="PT00H28M53S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T05:01:23Z+02:00" duration="PT00H28M52S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T05:30:30Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T05:45:18Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
a="false" time="2013-10-05T06:14:41Z+02:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T06:44:15Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<<<EVENT ca="false" time="2013-10-05T06:59:04Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T07:38:55Z+02:00" duration="PT00H26M59S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Tout le monde est r&#233;uni pour souhaiter une bonne chance &#224; Bobby pour son premier tournoi de golf. Malheureusement, au moment de partir, il oublie sa pr&#233;cieuse visi&#232;re porte-bonheur. C&#39;est Travis qui est d&#233;sign&#233; pour la lui apporter sur le green. Par ailleurs, Jules apprend que tout le monde autour d&#39;elle participe &#224; des oeuvres de charit&#233;...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T08:06:34Z+02:00" duration="PT00H26M40S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Travis est triste depuis le d&#233;part de Kirsten pour Chicago. Il est vraiment d&#233;&#231;u qu&#39;elle ait accept&#233; ce travail. Grayson pr&#233;vient Jules qu&#39;elle risque de regretter am&#232;rement de s&#39;&#234;tre m&#234;l&#233;e de cette histoire. Apr&#232;s une chute dans l&#39;escalier, elle est oblig&#233;e de marcher avec une canne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T08:34:11Z+02:00" duration="PT00H26M58S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Travis a le coeur bris&#233;. Jules et Bobby ne savent pas comment l&#39;aider &#224; se remettre de ce chagrin d&#39;amour. Chick, le p&#232;re de Jules, a bien essay&#233; de lui parler, mais sans r&#233;ussir &#224; le consoler. Par ailleurs, Ellie demande &#224; Laurie de l&#39;aider quand la belle-soeur d&#39;Andy se montre un peu trop entreprenante. Quant &#224; Grayson, il se blesse en jouant au hockey sur gazon sans porter de protections...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T09:02:41Z+02:00" duration="PT00H25M20S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#233;s que Penny rompt avec son petit ami, Leonard lui demande un vrai rendez-vous. Elle accepte, mais tous les deux se demandent s&#39;ils ne font pas une erreur. Ils se tournent alors vers Sheldon pour prendre conseil...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T09:28:42Z+02:00" duration="PT00H27M12S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny se confie &#224; un Sheldon peu enthousiaste suite &#224; un premier rendez-vous loin d&#39;avoir &#233;t&#233; brillant avec Leonard. Ceci place Sheldon dans la position inconfortable de devoir tenir un secret. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T09:56:51Z+02:00" duration="PT00H20M19S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir vu Penny avec un autre homme, Leonard d&#233;cide de revenir vers Leslie Winkle, ce qui provoque la consternation de Sheldon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T10:17:56Z+02:00" duration="PT00H26M34S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny devient accro &#224; un jeu en ligne bas&#233; sur le monde de Conan le Barbare et harc&#232;le sans cesse Sheldon pour avoir des conseils. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T10:45:15Z+02:00" duration="PT00H26M38S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Plein de confiance apr&#232;s avoir &#233;t&#233; nomm&#233; une des 30 personnes &#224; suivre de pr&#232;s, Raj drague Penny et devient affreusement arrogant. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T11:12:28Z+02:00" duration="PT00H23M26S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tout le monde s&#39;unit pour forcer Sheldon a apprendre a d&#233;passer sa peur de la conduite en voiture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T11:36:37Z+02:00" duration="PT00H24M15S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon et ses amis sont surpris lorsqu&#39;une jeune &#233;tudiante est attir&#233;e par lui.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T12:01:27Z+02:00" duration="PT00H24M36S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Sheldon bann&#238;t Penny de l&#39;appartement suite &#224; de nombreuses infractions mineures, elle d&#233;cide de r&#233;agir. Howard et Raj se mettent &#224; la recherche de la maison de l&#39;&#233;mission &#34;America&#39;s Next Top Model&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T12:38:50Z+02:00" duration="PT01H41M17S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Tous les jeudis &#224; 20h35, Tellement Vrai est le magazine de soci&#233;t&#233; de NRJ 12, pr&#233;sent&#233; par Matthieu Delormeau. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T14:21:37Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">    La venue d&#39;un enfant est toujours une &#233;tape importante dans la vie, un r&#233;el bouleversement.  Mais lorsque l&#39;on attend un septi&#232;me enfant ou que l&#39;on construit une famille hors des sentiers battus, la naissance prend alors une toute autre ampleur. Ce n&#39;est plus une simple grossesse, c&#39;est un cri du coeur mais aussi le d&#233;nouement d&#39;un parcours sem&#233; d&#39;obstacles. Pendant plusieurs mois, nos cam&#233;ras ont suivi quatre m&#232;res de famille &#34; hors du commun &#34;. Des femmes pr&#234;tes &#224; tous les sacrifices et &#224; tous les exc&#232;s pour leurs enfants, qui rel&#232;vent des d&#233;fis au quotidien pour assurer leur r&#244;le. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T16:06:23Z+02:00" duration="PT00H48M20S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Lors d&#39;une exploration, l&#39;&#233;quipe essuie une attaque surprise des guerriers Sodan, des Jaffa qui blessent et capturent le colonel Mitchel. Ce dernier est ensuite conduit au village o&#249; il est entra&#238;n&#233; pour le combat de la mort, un rituel destin&#233; &#224; r&#233;parer sa faute. Pendant que SG-1 le recherche, le colonel constate sur place la pr&#233;sence d&#39;un pr&#234;cheur Orii et tente de pr&#233;venir le chef Jaffa du danger encourru. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T16:55:26Z+02:00" duration="PT00H48M13S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Sur une plan&#232;te &#224; l&#39;acc&#232;s curieusement s&#233;curis&#233;, l&#39;&#233;quipe ram&#232;ne au SGC un cobaye humain nomm&#233; Khalek, laiss&#233; en stase dans un laboratoire Goa&#39;uld, et sur qui est d&#233;cel&#233; l&#39;ADN d&#39;Anubis. A l&#39;instar de son procr&#233;ateur, les pouvoirs de Khalek sont illimit&#233;s et son ascension est imminente. Alors que Daniel Jackson conseille d&#39;&#233;liminer cette terrible menace, le gouvernement propose de l&#39;&#233;tudier. Non sans risque. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T17:44:25Z+02:00" duration="PT00H48M10S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Lors d&#39;un voyage de n&#233;goce, le Colonel Mitchell est accus&#233; d&#39;un meurtre qu&#39;il n&#39;a pas commis. Pourtant ses souvenirs pr&#233;tendent le contraire. Malgr&#233; l&#39;immunit&#233; dont il jouit, Mitchell se porte volontaire pour que le programme scientifique mis au point par la d&#233;funte sonde sa m&#233;moire confuse et identifie le v&#233;ritable coupable. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T18:50:33Z+02:00" duration="PT01H41M46S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T20:33:49Z+02:00" duration="PT01H45M58S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-05T22:29:06Z+02:00" duration="PT01H41M43S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T00:19:59Z+02:00" duration="PT01H32M13S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T02:04:45Z+02:00" duration="PT00H48M55S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s leur travers&#233;e de la France en voiture depuis Paris jusqu&#39;&#224; Saint-Tropez, sans argent, Magloire et Vincent McDoom renouvellent l&#39;exp&#233;rience, &#224; la d&#233;couverte de la France, de ses habitants et de ses coutumes. Cette fois, ils partent de Saint-Tropez, direction Bruxelles. Pendant 17 &#233;tapes, de la traite de brebis en passant par la boxe, alternant th&#233; dansant avec le troisi&#232;me &#226;ge et tuning ou encore transformisme, le duo doit se surpasser. Pour cette nouvelle aventure, ils ont un compagnon de voyage.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T02:54:16Z+02:00" duration="PT00H48M33S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">En cette cinqui&#232;me journ&#233;e, Vincent McDoom et Magloire passent de l&#39;agitation de Lyon, la troisi&#232;me ville la plus peupl&#233;e de France, au calme de la Chapelle-aux-Bois, un village vosgien de 705 habitants. A mi-parcours, les deux amis font &#233;tape &#224; Besan&#231;on, la capitale franc-comtoise. Cette journ&#233;e est &#224; nouveau l&#39;occasion de tester l&#39;hospitalit&#233; des habitants et, pour les deux &#171;routards&#187;, de faire montre de toute leur d&#233;brouillardise.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T03:43:29Z+02:00" duration="PT00H41M05S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">Charmes, Montmotier et Metz sont les villes et villages-&#233;tapes de cette sixi&#232;me journ&#233;e. Magloire et Vincent McDoom partent de Charmes, la ville natale de Maurice Barr&#232;s et du footballeur Xavier Collin. Toujours dans le d&#233;partement des Vosges, les deux amis s&#39;arr&#234;tent &#224; Montmotier, un village d&#39;&#224; peine 59 habitants, puis prennent la direction de Metz. Au cours de cette &#233;tape, Magloire et Vincent McDoom sont amen&#233;s &#224; participer &#224; un enterrement de vie de gar&#231;on.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T04:33:45Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T05:03:08Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T05:17:57Z+02:00" duration="PT00H28M53S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T05:47:05Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T06:01:54Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T06:31:17Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T06:46:06Z+02:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T07:15:39Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T07:36:41Z+02:00" duration="PT00H50M38S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">Les deux amis poursuivent leur voyage en r&#233;gion Centre en compagnie de Tito, un caniche qu&#39;ils d&#233;couvrent dans leur voiture au d&#233;part d&#39;Orl&#233;ans. Prenant la direction de Ingr&#233;, ils doivent apprendre &#224; dresser leur nouvel ami gr&#226;ce &#224; l&#39;aide du Canis Club d&#39;Ingr&#233; qui est affili&#233; &#224; la Soci&#233;t&#233; centrale canine[1]. Apr&#232;s plus ou moins de succ&#232;s sur le dressage des canid&#233;s, ils doivent rendre Tito &#224; leur jeune ma&#238;tre qui est venu le chercher. La seconde &#233;tape du jour est &#224; Vierzon et son dojo, pour une petite s&#233;ance d&#39;initiation au judo. Le sport n&#39;&#233;tant pas la sp&#233;cialit&#233; des deux comp&#232;res, ils s&#39;y rendent donc avec un apriori n&#233;gatif, mais passent finalement un bon moment en compagnie des judokas du Dojo Vierzonnais[2]. Le soir venu, ils sont log&#233;s chez une judoka qui les accueille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T08:33:18Z+02:00" duration="PT00H25M18S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Klaus envoie un des alter ego de Roger en Irak afin de pouvoir devenir le th&#233;rapeute de la famille, mais son action finit par faire plus de mal que de bien.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T08:59:20Z+02:00" duration="PT00H27M14S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan refuse de donner un chien &#224; Steve, mais Francine lui en ach&#232;te un. Alors que le chien se retrouve bless&#233; et dans un &#233;tat critique, Stan est pr&#234;t &#224; tout pour tenter de le maintenir en vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T09:27:20Z+02:00" duration="PT00H26M37S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan et Francine tentent de vivre pendant un mois avec un salaire minimum dans le but de donner une le&#231;on &#224; Haley et Jeff, tandis que Roger et Steve essaient de mettre la main sur une Ferrari afin de se venger de Klaus.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T09:54:46Z+02:00" duration="PT00H20M37S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan et Francine voyagent dans le temps pour savoir si Francine a eu une aventure.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T10:16:04Z+02:00" duration="PT00H26M34S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Roger retrouve son alter-ego &#34;Ricky l&#39;espagnol&#34;, un personnage inf&#226;me qui demeure l&#39;homme le plus m&#233;pris&#233; de la ville. Pendant ce temps, Stan et Francine sont pris au d&#233;pourvus quand l&#39;enfant qu&#39;ils parrainent en Afrique se pr&#233;sente &#224; leur porte.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T10:43:23Z+02:00" duration="PT00H27M02S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan ne supporte plus que Steve joue encore &#224; son &#226;ge avec ses jouets et que sa chambre ressemble &#224; celle d&#39;un enfant. Son fils est un adulte, ou presque, et doit se comporter comme tel, ou presque ! Sur les conseils de Klaus, il d&#233;cide donc de le kidnapper pour l&#39;emmener au Mexique. L&#224;-bas, dans les bras d&#39;une jeune et accueillante jeune femme, Stan oubliera s&#251;rement ses babioles d&#39;un autre &#226;ge...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T11:11:11Z+02:00" duration="PT00H27M03S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Quand Stan se rend compte qu&#39;il n&#39;est pas aim&#233; de ces voisins, il tente d&#39;arranger &#231;a par tous les moyens. Roger cherche un moyen de gagner de l&#39;argent en r&#233;clamant des dommages et int&#233;r&#234;ts. Pour cela, Steve va lui &#234;tre tr&#232;s utile.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T11:38:55Z+02:00" duration="PT00H27M05S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;il est poursuivi en justice pour avoir envoy&#233; des bovins contamin&#233;s &#224; l&#39;abattoir, Stan d&#233;clare que c&#39;est d&#233;sormais une qu&#234;te pour lui de transformer son fils en homme...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T12:06:43Z+02:00" duration="PT00H20M54S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Roger devient chasseur de primes. Lui et Stan parcourent le pays &#224; la poursuite de Jeff, recherch&#233; pour trafic de marijuana en Floride...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T12:40:00Z+02:00" duration="PT00H26M59S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Jules se m&#234;le un peu trop de la vie priv&#233;e de Travis. Elle apprend que Kirsten, la petite amie de son fils, va peut-&#234;tre accepter un travail &#224; Chicago et imagine donc un plan pour que la jeune femme reste en Floride. Ellie n&#39;approuve pas du tout cette id&#233;e. Par ailleurs, Travis emprunte le d&#233;tecteur de m&#233;taux pour aller d&#233;terrer une capsule contenant les souvenirs de Bobby et Jules. Son p&#232;re souhaite r&#233;cup&#233;rer une visi&#232;re porte-bonheur plac&#233;e aux c&#244;t&#233;s d&#39;autres reliques de l&#39;&#233;poque de son mariage, car il a besoin d&#39;argent...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T13:07:34Z+02:00" duration="PT00H27M14S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Jules et Ellie confrontent leurs points de vue sur un sujet sensible : est-il plus facile d&#39;&#233;lever un enfant &#224; 20 ans qu&#39;&#224; 40 ? Ellie pi&#232;ge son amie pour qu&#39;elle soit oblig&#233;e de garder Stan une journ&#233;e enti&#232;re. D&#233;bord&#233;e, Jules est oblig&#233;e de solliciter l&#39;aide de Grayson. Bobby se voit offrir une possibilit&#233; d&#39;aller s&#39;entra&#238;ner gratuitement sur un terrain de golf pour pr&#233;parer un tournoi. L&#39;unique condition est de jouer avant 6 heures du matin...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T13:35:36Z+02:00" duration="PT00H26M29S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Tout le monde est r&#233;uni pour souhaiter une bonne chance &#224; Bobby pour son premier tournoi de golf. Malheureusement, au moment de partir, il oublie sa pr&#233;cieuse visi&#232;re porte-bonheur. C&#39;est Travis qui est d&#233;sign&#233; pour la lui apporter sur le green. Par ailleurs, Jules apprend que tout le monde autour d&#39;elle participe &#224; des oeuvres de charit&#233;...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T14:02:40Z+02:00" duration="PT00H26M55S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Travis est triste depuis le d&#233;part de Kirsten pour Chicago. Il est vraiment d&#233;&#231;u qu&#39;elle ait accept&#233; ce travail. Grayson pr&#233;vient Jules qu&#39;elle risque de regretter am&#232;rement de s&#39;&#234;tre m&#234;l&#233;e de cette histoire. Apr&#232;s une chute dans l&#39;escalier, elle est oblig&#233;e de marcher avec une canne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T14:30:33Z+02:00" duration="PT00H26M30S"><NAME lang="fre" encoding="05">COUGAR TOWN</NAME><DESCRIPTION lang="fre" encoding="05">Travis a le coeur bris&#233;. Jules et Bobby ne savent pas comment l&#39;aider &#224; se remettre de ce chagrin d&#39;amour. Chick, le p&#232;re de Jules, a bien essay&#233; de lui parler, mais sans r&#233;ussir &#224; le consoler. Par ailleurs, Ellie demande &#224; Laurie de l&#39;aider quand la belle-soeur d&#39;Andy se montre un peu trop entreprenante. Quant &#224; Grayson, il se blesse en jouant au hockey sur gazon sans porter de protections...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T14:58:42Z+02:00" duration="PT00H37M25S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Dani&#232;le et B&#233;atrice d&#233;cide d&#39;organiser une soir&#233;e vente de cocktails au profit de l&#39;association. Il faudra le cr&#233;er d&#39;abord, le vendre ensuite. Les premiers essais ne sont pas concluants, c&#39;est finalement le cocktail de Malika qui sera retenu. La vente d&#233;marre doucement au Tahiti Club, et d&#233;j&#224; Beverly fait des siennes : elle veut manger, boire, danser, bref tout sauf travailler, mais la responsable de salle veille. Pendant ce temps &#224; Bora Bora, Aur&#233;lie et Raphael se retrouvent autour d&#39;un d&#238;ner romantique, ils en profitent pour faire le point sur leur relation. Pour sceller le renouveau de leur relation, Raphael a pr&#233;vu une surprise : une bague. Bora Bora est d&#233;cid&#233;ment l&#39;&#238;le des amoureux, Aur&#233;lie et Raphael nagent dans le bonheur. Au Tahiti Club, la vente des cocktails bat son plein. Malika qui est aux platines n&#39;a d&#39;yeux que pour Julien, et Julien l&#39;embrasse, ce qui rend Manon jalouse. Une fois la vente termin&#233;e, les r&#233;sidents rentrent avec leur recette. Les jumelles se retrouvent au bord de la piscine au r&#233;veil, pour discuter de leurs relations respectives. Monira se m&#233;fie de Julien. Alex a une surprise pour les r&#233;sidents : il les laisse entre les mains expertes d&#39;une coach sportive. Curieusement les filles de la villa s&#39;en sortent beaucoup mieux que les gar&#231;ons. De leur c&#244;t&#233; les amoureux &#224; Bora Bora se posent des questions sur leur retour, ils appr&#233;hendent d&#233;j&#224; les r&#233;actions des autres r&#233;sidents. Apr&#232;s une derni&#232;re baignade, et plus amoureux que jamais, il est d&#233;j&#224; temps de rentrer.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T15:36:07Z+02:00" duration="PT00H37M06S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment de quitter Bora Bora pour Aur&#233;lie et Raphael, ils rentrent &#224; la villa mais ont quelques appr&#233;hensions quant &#224; l&#39;accueil qui leur sera r&#233;serv&#233;. Une nouvelle arriv&#233;e dans la villa Astrid, perturbe d&#233;j&#224; beaucoup les gar&#231;ons. Julien et Ju sont particuli&#232;rement ravis ce qui ne pla&#238;t pas beaucoup aux filles de la maison, et surtout Beverly. Julien ne perd pas de temps et suis Astrid partout o&#249; elle va. Malika prend sur elle mais elle sent bien que la situation lui &#233;chappe, elle qui compte se mettre en couple avec lui ... Malika et Julien se retrouvent sur le lit &#224; baldaquin et Julien arrive encore une fois &#224; tromper son monde, Malika est rassur&#233;e. Alex arrive avec une surprise pour les r&#233;sidents : des messages de leurs proches, qui provoquent des rires et des larmes. Tout le monde est tr&#232;s &#233;mu. Aur&#233;lie et Raphael arrivent dans la villa. En d&#233;couvrant le lit dans l&#39;enclos &#224; ch&#232;vre Aur&#233;lie est morte de rire, mais Raphael le prend tr&#232;s mal. Il jette un lit hors de la chambre rouge et le ton monte rapidement avec Zelko. Beverly trouve le deuxi&#232;me indice de Ju, pour lui l&#39;heure des v&#233;rit&#233;s a sonn&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T16:13:13Z+02:00" duration="PT00H32M55S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ju re&#231;oit son premier indice : une carte, le roi de coeur. Tous les r&#233;sidents y vont de leur hypoth&#232;se quant &#224; sa v&#233;rit&#233;. Beverly se sent insult&#233;e par l&#39;attitude de Ju qui serait content qu&#39;une fille vienne lui d&#233;clarer sa flamme. Ju est fatigu&#233;e des r&#233;actions de Beverly, il tente de parler avec elle, mais la conversation se solde par un &#233;chec. Pendant la soir&#233;e Julien n&#39;a d&#39;yeux que pour Astrid. B&#233;atrice et Dani&#232;le mettent le feu &#224; la piste, pour la plus grande joie des r&#233;sidents. Suite &#224; leur dispute de la veille, Beverly a dormi dans le tipi. Tout le monde peut constater au petit d&#233;jeuner que l&#39;ambiance est tendue entre Ju et Beverly. B&#233;atrice et Dani&#232;le profitent d&#39;un d&#233;part au chantier pour s&#39;incruster et observer le travail des r&#233;sidents, et mettent &#233;galement la main &#224; la p&#226;te. Julien et Astrid se rapprochent et se chamaillent plus qu&#39;ils ne travaillent. Pendant ce temps l&#224; &#224; la villa, Beverly ne supportant plus le comportement de Ju, d&#233;cide de mettre fin &#224; leur relation. Ju a l&#39;air soulag&#233;. Tous les r&#233;sidents se rejoignent pour d&#233;jeuner sur la plage. Manon ne supporte d&#233;j&#224; plus Astrid par qui elle se sent menac&#233;e, et Malika se sent d&#233;laiss&#233;e par Julien qui ne s&#39;occupe que d&#39;Astrid. Ju est stress&#233; par l&#39;arriv&#233;e de sa v&#233;rit&#233; qu&#39;il sent imminente. Il la d&#233;couvrira install&#233;e pr&#232;s de la piscine &#224; leur retour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T16:46:08Z+02:00" duration="PT00H37M50S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ju d&#233;couvre sa v&#233;rit&#233;, Elisabeth, il est ravi de la voir. Beverly et les autres filles de la maison critiquent le physique d&#39;Elisabeth. L&#39;attitude des filles choque beaucoup Zarko. Ju et Elisabeth sont absorb&#233;s dans leur discussion et Elisabeth lui avoue ses sentiments elle veut construire une relation, Ju qui partage ces sentiments, l&#39;embrasse. Beverly cache mal sa jalousie et ne fait pas un bon accueil &#224; Elisabeth et s&#39;amuse &#224; provoquer Ju, elle annonce m&#234;me &#224; Elisabeth qu&#39;elle m&#234;me &#233;tait en couple avec Ju il y a peu. Mais Elisabeth toute &#224; se retrouvaille avec Ju, n&#39;y pr&#234;te aucune attention. Dani&#232;le et B&#233;atrice d&#233;cident de lancer un concours de Mister T&#233;ma&#233;, les filles ne tiennent pas en place. Zelko en profite pour faire un show tr&#232;s personnel. Mais le grand gagnant de cette soir&#233;e sera Julien. Le gagnant de Mister T&#233;ma&#233; doit choisir la jeune femme qu&#39;il emm&#232;nera d&#238;ner avec lui, et &#224; la surprise g&#233;n&#233;rale Julien choisit .. Astrid ! Malika est tr&#232;s d&#233;&#231;ue par son comportement et se sent humili&#233;e. Julien profite pleinement de son d&#238;ner avec Astrid sur le ponton. Astrid s&#39;amuse beaucoup des tensions qu&#39;elle provoque dans la maison. Julien est compl&#232;tement sous le charme. D&#232;s la fin du d&#238;ner Julien doit essuyer les foudres des r&#233;sidents qui ne dig&#232;rent pas la mani&#232;re dont il a trait&#233; Malika. Malika s&#39;isole, elle comprend qu&#39;elle s&#39;est faite avoir.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T17:23:57Z+02:00" duration="PT00H38M28S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ce matin Ju et Elisabeth se r&#233;veillent ensemble, la maison sort doucement de sa torpeur quand Dani&#232;le et B&#233;atrice annoncent leur d&#233;part. Les r&#233;sidents sont tr&#232;s &#233;mus de les voir partir. Elisabeth annonce &#224; Ju qu&#39;il est temps pour elle de partir. Les adieux sont d&#233;chirants entre les amoureux, Ju est d&#233;go&#251;t&#233;. Laura, Zarko, Beverly et Ju partent pour une sortie scaphandre, ils rencontrent leur moniteur qui leur explique comment va se passer la plong&#233;e et Ils prennent tous les large. Beverly refuse de mettre les chaussons de plong&#233;es et descend donc sous l&#39;eau en chaussures compens&#233;es. Tout le monde est transport&#233; dans ce d&#233;cors aquatique et se sent au paradis. Pendant ce temps, Malika, Monira, Julien, Astrid et Zelko partent pour un trek dans la montagne avec une guide. Ils d&#233;couvrent des paysages sublimes, des lieux sacr&#233;s, des champs d&#39;ananas et s&#39;amusent avec leur guide. Une fois la plong&#233;e termin&#233;e, Beverlyse Ju font une bataille de sardines sur le bateau. Ju fait un lapsus en disant &#34; mon ex &#34; en parlant d&#39;Elisabeth, ce qui fait beaucoup rire Beverly. Dans la montagne, la guide abandonne les randonneurs pour la nuit : ils vont devoir camper dans la nature cette nuit.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T18:04:41Z+02:00" duration="PT00H32M02S"><NAME lang="fre" encoding="05">LE DUSSART DU SOIR</NAME><DESCRIPTION lang="fre" encoding="05">Stop &#224; la d&#233;prime du dimanche ! Chaque dimanche, retrouvez le JT d&#233;jant&#233; de la t&#233;l&#233; d&#39;Eric Dussart avec &#34;Le Dussart Du Soir, l&#39;int&#233;grale&#34;.. Une demi heure pour  voir ou revoir le meilleur du pire de la semaine t&#233;l&#233; &#233;coul&#233;e ... Infos, jeux , t&#233;l&#233;-r&#233;alit&#233;, retrouvez pendant une demi-heure  toutes les p&#233;pites de la t&#233;l&#233; d&#233;busqu&#233;es par Eric Dussart et ses &#233;quipes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T18:50:00Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">LES GRANDES HISTOIRES</NAME><DESCRIPTION lang="fre" encoding="05">En France, au centre de Bron, Julie a commenc&#233; un stage dans un restaurant. Elle d&#233;couvre le difficile monde du travail. Alexia, quant &#224; elle, est convoqu&#233;e devant le juge aux affaires familiales. Elle esp&#232;re retrouver la garde de sa fille qui est provisoirement plac&#233;e.Aux Etats-Unis, dans l&#39;&#233;tat du Texas, le coll&#232;ge-lyc&#233;e Lincoln Park. Francella, m&#232;re adolescente, est l&#39;une des &#233;l&#232;ves. Elle se bat pour r&#233;ussir ses &#233;tudes. En parall&#232;le, la jeune fille tente de sauver son couple avec Ted, qu&#39;elle juge trop immature.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T20:30:59Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Qu&#39;ils l&#39;aient choisit ou qu&#39;ils la subissent, pour eux la vie est hors norme. Mais que se soit la maladie, la passion ou juste par choix, ils vont devoir affronter les jugements de leurs proches et se battre contre les intol&#233;rances. Une chose est s&#251;r, il y a du changement dans l&#39;air. Joanna est la premi&#232;re femme culturiste au monde &#224; &#234;tre devenue professionnelle &#224; l&#39;&#226;ge de 20 ans. Aujourd&#39;hui, Joanna compte atteindre un r&#234;ve  qui l&#39;anime depuis l&#39;&#226;ge de 14 ans : &#234;tre sacr&#233; Miss Olympia. C&#39;est la plus haute distinction dans la pratique du culturisme professionnel et la comp&#233;tition est f&#233;roce. Entra&#238;nement drastique et cure d&#39;ass&#232;chement sont les sacrifices n&#233;cessaires pour sculpter son impressionnante musculature. Floryan est n&#233; avec un sexe de fille et pourtant, il s&#39;est toujours senti gar&#231;on. Aujourd&#39;hui, apr&#232;s 5 ann&#233;es de traitement hormonal et quelques op&#233;rations, Florian, 20 ans, est enfin un  gar&#231;on presque ordinaire. Pour la premi&#232;re fois, il part en vacances dans la peau d&#39;un vrai gar&#231;on, il retrouvera les copains de son &#226;ge qu&#39;il croise tous les &#233;t&#233;s et pourra peut &#234;tre rencontrer une fille L&#233;a Romain a 10 ans et c&#39;est d&#233;j&#224; une championne de tennis. Class&#233;e 2&#232;me fran&#231;aise des moins de 12 ans, son p&#232;re a l&#39;ambition d&#39;en faire &#224; 18 ans la n&#176;1 mondiale. Tout son environnement tourne autour du tennis. Sur le terrain, le p&#232;re de L&#233;a ne laisse rien passer. Pour lui le sport, c&#39;est l&#39;&#233;cole de la vie. Cet &#233;t&#233;, L&#233;a dispute un tournoi des plus importants et son p&#232;re compte sur elle pour se montrer &#224; la hauteur.Christian n&#39;a que 12 ans, mais bat r&#233;guli&#232;rement sa m&#232;re et ses fr&#232;res et soeurs. Des acc&#232;s de violence extr&#234;mes qui ont rendu la vie impossible dans son foyer. Mais Christian est lui aussi victime de ce comportement qu&#39;il ne parvient pas &#224; contr&#244;ler : un cocktail d&#39;hyperactivit&#233; et de trouble du comportement qui font de lui une bombe pr&#234;te &#224; exploser &#224; tout moment. Une situation devenue ing&#233;rable pour sa m&#232;re qui d&#233;cide d&#39;aller consulter le sp&#233;cialiste des violences juv&#233;niles &#224; Boston. Pour elle, c&#39;est le voyage de la derni&#232;re chance.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-06T22:38:16Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Les t&#233;moins que vous allez rencontrer, ont tous un point commun, ils vivent une vie sans aucun tabou... Mary-Anne Kenworthy r&#232;gne sur un v&#233;ritable empire du sexe en Australie et m&#232;ne depuis longtemps une v&#233;ritable croisade pour asseoir la respectabilit&#233; de son business. Cette business woman &#224; poigne, m&#232;re de famille et propri&#233;taire de plusieurs maisons closes, se consacre aujourd&#39;hui au lancement d&#39;un un immense portail de prostitution en ligne. Mais les choses n&#39;avancent pas aussi bien Mary Anne le souhaiterait et toute son &#233;quipe est mise &#224; rude &#233;preuve.John et Douglas dirigent une prestigieuse agence d&#39;escorte girl &#224; Newcastle. Un business controvers&#233; qui impose aux deux hommes, pour rester dans la l&#233;galit&#233;, de ne jamais vendre officiellement de prestation sexuelle.  Une contrainte dont John et Douglas s&#39;accommodent parfaitement tandis qu&#39;ils se lancent &#224; la conqu&#234;te de nouveaux march&#233;s. Jusqu&#39;&#224; ce qu&#39;un journaliste menace de publier un article pour les d&#233;noncer leur v&#233;ritable activit&#233;.Delosian, 40 ans, sort d&#39;une rupture douloureuse et r&#234;ve aujourd&#39;hui de partager sa vie avec une poup&#233;e, la femme id&#233;ale selon lui, celle qui ne brisera jamais son coeur. Delosian va donc partir &#224; la rencontre des quelques inventeurs qui rivalisent aujourd&#39;hui pour mettre au point les sex robot les plus sophistiqu&#233;s du march&#233;. Quant &#224; Keizo, 39 ans, a d&#233;j&#224; fait l&#39;acquisition d&#39;une poup&#233;e et m&#234;me s&#39;il a bien conscience que ses amis auront du mal &#224; le comprendre, il a d&#233;cid&#233; de les mettre dans la confidence.Franckie a 36 ans, elle est mari&#233;e, m&#232;re d&#39;une fillette de 12 ans et cadre dans les t&#233;l&#233;com depuis 15 ans mais elle a d&#233;cid&#233; de plaquer son job pour devenir actrice de film X. Lee, 26 ans est m&#233;canicien dans l&#39;automobile et il vient d&#39;&#234;tre contact&#233; pour participer &#224; son premier casting X. Nous avons accompagn&#233; leurs premiers pas l&#39;univers du X, un monde qui laisse tr&#232;s peu de place aux amateurs.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T01:10:10Z+02:00" duration="PT01H19M06S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T02:31:42Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">LA SAGA</NAME><DESCRIPTION lang="fre" encoding="05">Deux mariages princiers ont fait la une des magazines cette ann&#233;e : William et Kate en Angleterre et Albert et Charl&#232;ne &#224; Monaco ! Il y a aussi les mariages qui font jaser comme celui de la Duchesse d&#39;Albes avec un homme de 24 ans son cadet... C&#244;t&#233; fran&#231;ais l&#39;ann&#233;e a &#233;t&#233; fructueuse : Sidney Govou, Ingrid Chauvin ou encore St&#233;phane Guillon se sont engag&#233;s pour la vie ! Et pour les anglais Kate Moss, Paul Mac Cartney, Lily Allen. Retour sur les mariages incontournables de l&#39;ann&#233;e dans la Saga des mariages .</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T04:00:37Z+02:00" duration="PT00H11M32S"><NAME lang="fre" encoding="05">AU COEUR DE L&#39;EXTREME</NAME><DESCRIPTION lang="fre" encoding="05">Ils exercent un m&#233;tier o&#249; leur vie est chaque jour menac&#233;e,  pratiquent une activit&#233; dans laquelle la recherche de l&#39;excellence leur fait courir un risque vital, sont pouss&#233;s par leur passion &#224; explorer des univers inconnus...Scientifiques, plongeurs, sportifs de l&#39;extr&#234;me, arch&#233;ologues, explorateurs, professionnels du risques ces hommes et ces femmes ont v&#233;cu d&#39;incroyables aventures aux quatre coins du globe. L&#39;expertise, la maitrise, le courage... ou la chance leur ont permis d&#39;&#233;viter une catastrophe annonc&#233;e, de survivre aux &#233;l&#233;ments d&#233;cha&#238;n&#233;s, d&#39;&#233;chapper &#224; des &#233;v&#233;nements incontr&#244;l&#233;s, de d&#233;couvrir des sites inconnus, des esp&#232;ces nouvelles, des tr&#233;sors cach&#233;s !Ce magazine va vous faire partager ces moments exceptionnels aux c&#244;t&#233;s de ces personnages d&#39;exception.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T04:12:56Z+02:00" duration="PT00H08M29S"><NAME lang="fre" encoding="05">MAG CINE</NAME><DESCRIPTION lang="fre" encoding="05">Magazine sur l&#39;actualit&#233; cin&#233;matographique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T04:22:10Z+02:00" duration="PT00H29M04S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T04:51:29Z+02:00" duration="PT00H28M53S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T05:20:37Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T05:35:26Z+02:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T06:04:59Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T06:34:22Z+02:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T06:49:11Z+02:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T07:31:02Z+02:00" duration="PT00H24M17S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T07:56:16Z+02:00" duration="PT00H22M57S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T08:23:52Z+02:00" duration="PT00H36M17S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ju d&#233;couvre sa v&#233;rit&#233;, Elisabeth, il est ravi de la voir. Beverly et les autres filles de la maison critiquent le physique d&#39;Elisabeth. L&#39;attitude des filles choque beaucoup Zarko. Ju et Elisabeth sont absorb&#233;s dans leur discussion et Elisabeth lui avoue ses sentiments elle veut construire une relation, Ju qui partage ces sentiments, l&#39;embrasse. Beverly cache mal sa jalousie et ne fait pas un bon accueil &#224; Elisabeth et s&#39;amuse &#224; provoquer Ju, elle annonce m&#234;me &#224; Elisabeth qu&#39;elle m&#234;me &#233;tait en couple avec Ju il y a peu. Mais Elisabeth toute &#224; se retrouvaille avec Ju, n&#39;y pr&#234;te aucune attention. Dani&#232;le et B&#233;atrice d&#233;cident de lancer un concours de Mister T&#233;ma&#233;, les filles ne tiennent pas en place. Zelko en profite pour faire un show tr&#232;s personnel. Mais le grand gagnant de cette soir&#233;e sera Julien. Le gagnant de Mister T&#233;ma&#233; doit choisir la jeune femme qu&#39;il emm&#232;nera d&#238;ner avec lui, et &#224; la surprise g&#233;n&#233;rale Julien choisit .. Astrid ! Malika est tr&#232;s d&#233;&#231;ue par son comportement et se sent humili&#233;e. Julien profite pleinement de son d&#238;ner avec Astrid sur le ponton. Astrid s&#39;amuse beaucoup des tensions qu&#39;elle provoque dans la maison. Julien est compl&#232;tement sous le charme. D&#232;s la fin du d&#238;ner Julien doit essuyer les foudres des r&#233;sidents qui ne dig&#232;rent pas la mani&#232;re dont il a trait&#233; Malika. Malika s&#39;isole, elle comprend qu&#39;elle s&#39;est faite avoir.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T09:00:36Z+02:00" duration="PT00H38M43S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ce matin Ju et Elisabeth se r&#233;veillent ensemble, la maison sort doucement de sa torpeur quand Dani&#232;le et B&#233;atrice annoncent leur d&#233;part. Les r&#233;sidents sont tr&#232;s &#233;mus de les voir partir. Elisabeth annonce &#224; Ju qu&#39;il est temps pour elle de partir. Les adieux sont d&#233;chirants entre les amoureux, Ju est d&#233;go&#251;t&#233;. Laura, Zarko, Beverly et Ju partent pour une sortie scaphandre, ils rencontrent leur moniteur qui leur explique comment va se passer la plong&#233;e et Ils prennent tous les large. Beverly refuse de mettre les chaussons de plong&#233;es et descend donc sous l&#39;eau en chaussures compens&#233;es. Tout le monde est transport&#233; dans ce d&#233;cors aquatique et se sent au paradis. Pendant ce temps, Malika, Monira, Julien, Astrid et Zelko partent pour un trek dans la montagne avec une guide. Ils d&#233;couvrent des paysages sublimes, des lieux sacr&#233;s, des champs d&#39;ananas et s&#39;amusent avec leur guide. Une fois la plong&#233;e termin&#233;e, Beverlyse Ju font une bataille de sardines sur le bateau. Ju fait un lapsus en disant &#34; mon ex &#34; en parlant d&#39;Elisabeth, ce qui fait beaucoup rire Beverly. Dans la montagne, la guide abandonne les randonneurs pour la nuit : ils vont devoir camper dans la nature cette nuit.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T09:47:52Z+02:00" duration="PT00H22M12S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Quand Penny apprend que Leonard ne f&#234;te jamais son anniversaire, elle tente de lui organiser un anniversaire surprise, mais est d&#233;rout&#233;e lorsque Sheldon se met subitement dans l&#39;id&#233;e de vivre l&#39;une de ses plus grandes fantaisies dans un magasin d&#39;&#233;lectronique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T10:10:49Z+02:00" duration="PT00H22M07S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#233;s que Penny rompt avec son petit ami, Leonard lui demande un vrai rendez-vous. Elle accepte, mais tous les deux se demandent s&#39;ils ne font pas une erreur. Ils se tournent alors vers Sheldon pour prendre conseil...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T10:33:53Z+02:00" duration="PT00H25M02S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny se confie &#224; un Sheldon peu enthousiaste suite &#224; un premier rendez-vous loin d&#39;avoir &#233;t&#233; brillant avec Leonard. Ceci place Sheldon dans la position inconfortable de devoir tenir un secret. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T11:13:20Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Malgr&#233; leurs 24 ans d&#39;&#233;cart, Eric et Val&#233;rie sont ensemble depuis 5 ans et forment une famille heureuse avec leur fille L&#233;a. Mais tout cela ne s&#39;est pas fait sans mal. Eric a quitt&#233; femme et enfants avec perte et fracas. Val&#233;rie, de son c&#244;t&#233;, alors &#226;g&#233;e d&#39;&#224; peine 21 ans, a du subir la violence verbale et physique de ses parents qui n&#39;ont pas accept&#233; cette union. Aujourd&#39;hui, bien qu&#39;ils aient fait un long chemin, les cicatrices restent pr&#233;sentes. Eric et Val&#233;rie ont du se s&#233;parer de leurs familles respectives, sacrifier leur vie &#224; Paris pour vivre pleinement leur histoire d&#39;amour &#224; plus de 400 km. Eric n&#39;a presque jamais de nouvelles de sa fille Ana&#239;s, Val&#233;rie, elle, n&#39;a plus aucun contact avec ses parents et sa soeur. Le couple a pr&#233;vu d&#39;organiser une pendaison de cr&#233;maill&#232;re pour marquer le d&#233;but de leur nouvelle vie. R&#233;ussiront-ils &#224; r&#233;unir leurs familles pour l&#39;occasion ? Nicolas et Fatyma ne sont pas un couple comme les autres : elle est handicap&#233;e moteur, lui est valide. Ils filent le parfait amour depuis maintenant 4 ans. Ils se sont dit oui il y a quelques mois et viennent de s&#39;installer dans un tout nouvel appartement. Si Nicolas ne ressent pas le handicap de Fatyma comme un poids, veille sur elle nuit et jour et l&#39;assiste dans tous ses gestes du quotidien, la jeune mari&#233;e culpabilise. Elle a l&#39;impression que Nicolas se sacrifie pour elle. Fatyma est bien d&#233;cid&#233;e &#224; bousculer leur quotidien et veut &#224; tout prix dissocier sa vie de couple de son handicap. Fatyma parviendra-t-elle &#224; faire comprendre &#224; Nicolas qu&#39;il ne doit plus endosser le r&#244;le d&#39;aide &#224; domicile et devenir un mari &#224; part enti&#232;re ?Sylvain et Val&#233;rie font partie des couples embl&#233;matiques de la c&#233;l&#232;bre &#233;mission de M6 &#34; L&#39;amour est dans le pr&#233; &#34;. Leur rencontre a eu lieu il y a un an. Aujourd&#39;hui, contrairement &#224; tous les autres participants de la saison, ils sont toujours ensembles et ont trouv&#233; le parfait &#233;quilibre : Sylvain continue son travail &#224; la ferme avec son p&#232;re, tandis que Val&#233;rie travaille en maison de retraite. Par s&#233;curit&#233;, Val&#233;rie a gard&#233; sa maison, &#224; Flers, sa ville d&#39;origine. Mais apr&#232;s un an de vie commune, elle semble pr&#234;te &#224; d&#233;m&#233;nager la totalit&#233; de ses affaires et &#224; la mettre en location. Il est donc temps pour Val&#233;rie de tourner d&#233;finitivement la page de son ancienne vie pour s&#39;installer d&#233;finitivement &#224; la ferme : comment cette nouvelle &#233;tape va-t-elle se d&#233;rouler ? Morgane et Nicolas sont ensemble depuis 7 mois. Le coup de foudre a eu lieu sur internet. Entre eux, tout va tr&#232;s vite. Au bout d&#39;un mois ils d&#233;cident d&#39;emm&#233;nager ensemble. 5 mois plus tard, Nicolas fait sa demande en PACS. Le couple aimerait se marier. Mais voil&#224;, officiellement, pour l&#39;&#233;tat civil, Morgane est un homme ! Elle est n&#233;e hermaphrodite. C&#39;est &#224; dire qu&#39;elle a un appareil g&#233;nital f&#233;minin et un sexe masculin. Si Nicolas accepte &#224; 100% la particularit&#233; de sa petite amie, Morgane, elle, a encore du mal &#224; accepter son image, souvent victime de moqueries et de regards suspicieux. Elle veut aujourd&#39;hui s&#39;affirmer en tant que femme. Prisonni&#232;re de son corps, elle ne se sent pas encore pr&#234;te &#224; se pacser. Comment Morgane va-t-elle s&#39;y prendre pour faire ressortir la vraie femme qui est en elle et faire plaisir &#224; Nicolas?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T12:51:49Z+02:00" duration="PT00H24M36S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T13:17:22Z+02:00" duration="PT00H24M03S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T13:41:51Z+02:00" duration="PT00H29M33S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T14:13:09Z+02:00" duration="PT00H37M00S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ju d&#233;couvre sa v&#233;rit&#233;, Elisabeth, il est ravi de la voir. Beverly et les autres filles de la maison critiquent le physique d&#39;Elisabeth. L&#39;attitude des filles choque beaucoup Zarko. Ju et Elisabeth sont absorb&#233;s dans leur discussion et Elisabeth lui avoue ses sentiments elle veut construire une relation, Ju qui partage ces sentiments, l&#39;embrasse. Beverly cache mal sa jalousie et ne fait pas un bon accueil &#224; Elisabeth et s&#39;amuse &#224; provoquer Ju, elle annonce m&#234;me &#224; Elisabeth qu&#39;elle m&#234;me &#233;tait en couple avec Ju il y a peu. Mais Elisabeth toute &#224; se retrouvaille avec Ju, n&#39;y pr&#234;te aucune attention. Dani&#232;le et B&#233;atrice d&#233;cident de lancer un concours de Mister T&#233;ma&#233;, les filles ne tiennent pas en place. Zelko en profite pour faire un show tr&#232;s personnel. Mais le grand gagnant de cette soir&#233;e sera Julien. Le gagnant de Mister T&#233;ma&#233; doit choisir la jeune femme qu&#39;il emm&#232;nera d&#238;ner avec lui, et &#224; la surprise g&#233;n&#233;rale Julien choisit .. Astrid ! Malika est tr&#232;s d&#233;&#231;ue par son comportement et se sent humili&#233;e. Julien profite pleinement de son d&#238;ner avec Astrid sur le ponton. Astrid s&#39;amuse beaucoup des tensions qu&#39;elle provoque dans la maison. Julien est compl&#232;tement sous le charme. D&#232;s la fin du d&#238;ner Julien doit essuyer les foudres des r&#233;sidents qui ne dig&#232;rent pas la mani&#232;re dont il a trait&#233; Malika. Malika s&#39;isole, elle comprend qu&#39;elle s&#39;est faite avoir.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T14:50:27Z+02:00" duration="PT00H38M45S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><DESCRIPTION lang="fre" encoding="05">Ce matin Ju et Elisabeth se r&#233;veillent ensemble, la maison sort doucement de sa torpeur quand Dani&#232;le et B&#233;atrice annoncent leur d&#233;part. Les r&#233;sidents sont tr&#232;s &#233;mus de les voir partir. Elisabeth annonce &#224; Ju qu&#39;il est temps pour elle de partir. Les adieux sont d&#233;chirants entre les amoureux, Ju est d&#233;go&#251;t&#233;. Laura, Zarko, Beverly et Ju partent pour une sortie scaphandre, ils rencontrent leur moniteur qui leur explique comment va se passer la plong&#233;e et Ils prennent tous les large. Beverly refuse de mettre les chaussons de plong&#233;es et descend donc sous l&#39;eau en chaussures compens&#233;es. Tout le monde est transport&#233; dans ce d&#233;cors aquatique et se sent au paradis. Pendant ce temps, Malika, Monira, Julien, Astrid et Zelko partent pour un trek dans la montagne avec une guide. Ils d&#233;couvrent des paysages sublimes, des lieux sacr&#233;s, des champs d&#39;ananas et s&#39;amusent avec leur guide. Une fois la plong&#233;e termin&#233;e, Beverlyse Ju font une bataille de sardines sur le bateau. Ju fait un lapsus en disant &#34; mon ex &#34; en parlant d&#39;Elisabeth, ce qui fait beaucoup rire Beverly. Dans la montagne, la guide abandonne les randonneurs pour la nuit : ils vont devoir camper dans la nature cette nuit.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T15:29:59Z+02:00" duration="PT00H46M06S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T16:16:06Z+02:00" duration="PT00H39M49S"><NAME lang="fre" encoding="05">L&#39;ILE DES VERITES 3</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T16:56:48Z+02:00" duration="PT00H47M16S"><NAME lang="fre" encoding="05">WAREHOUSE 13</NAME><DESCRIPTION lang="fre" encoding="05">Pete et Myka enqu&#234;tent sur de myst&#233;rieux cas de lycantropies pendant que Claudia fait une nouvelle rencontre.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T17:44:03Z+02:00" duration="PT00H53M00S"><NAME lang="fre" encoding="05">WAREHOUSE 13</NAME><DESCRIPTION lang="fre" encoding="05">Myka et Pete apprennent dans quelles circonstances MacPherson a quitt&#233; l&#39;Entrep&#244;t quinze ans plus t&#244;t. Ils d&#233;cident d&#39;interroger Carol, que le malfaiteur avait alors sauv&#233;e d&#39;un incendie &#224; l&#39;aide d&#39;un art&#233;fact vol&#233; &#224; Artie. Ils trouvent chez elle des indices int&#233;ressants. Claudia d&#233;couvre qu&#39;un autre art&#233;fact, &#233;galement vol&#233; par MacPherson, est en vente sur Internet...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T18:50:41Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Meurtre en familleLe 15 d&#233;cembre 2000, la femme de m&#233;nage des &#233;poux Narr&#233; d&#233;couvre leur 2 corps dans leur villa cossue de Lunel . La sc&#232;ne de crime r&#233;v&#232;le un d&#233;chainement d&#39;une  violence inou&#239;e : Philippe Narr&#233; a re&#231;u un coup de couteau sur le cr&#226;ne puis agonis&#233; avant de succomber, sa femme Aim&#233;e est morte &#233;trangl&#233;e. Les investigations se dirigent rapidement  vers un quatuor &#226;g&#233;  de 19 &#224; 22 ans  dont le chef de fil  en proie &#224; cette folie meurtri&#232;re n&#39;est autre que ... le fils adoptif du coule : C&#233;dric Bellec. Le jeune gar&#231;on de 19 ans  avait d&#233;velopp&#233; une haine visc&#233;rale envers  ses parents pourtant convaincus de pouvoir lui offrir un avenir meilleur. Cela n&#39;aura pas emp&#234;ch&#233; ce dernier de sabrer le champagne  avec ses complices &#224; c&#244;t&#233;  des d&#233;pouilles du couple.Le courage d&#39;une m&#232;reLe 10 aout 2010, un client est surpris de trouver le  tabac du quartier de la facult&#233; de Montpellier vide. Dans l&#39;arri&#232;re boutique, Ludmilla est retrouv&#233;e poignard&#233;e &#224; 8 reprises, la bouche recouverte d&#39;un scotch. Cette discr&#232;te jeune fille de 21 ans aidait sa m&#232;re &#224; tenir la boutique.  Pour les commer&#231;ants de ce quartier tranquille , c&#39;est la stupeur. Les semaines passent et  les pistes &#233;tudi&#233;es et ne donnent rien . Mais 6 mois plus tard , quelques indices et surtout la d&#233;termination  de la m&#232;re de la victime vont permettre de relancer l&#39;enqu&#234;te et remonter &#224; Ayoub Bouromane,,26 ans, client habituel du tabac...Pacte meurtrier Le soir du 11 mars 2008, Jean-Michel  Bissonnet, revient de sa soir&#233;e hebdomadaire au Rotary club. Dans l&#39;entr&#233;e de sa luxueuse villa de Castelneau-le Lez, le corps de sa femme Bernadette git dans une mare de sang. L&#39;&#233;poux est rapidement suspect&#233; d&#39;avoir commandit&#233; le meurtre de sa femme,  une &#233;l&#233;gante pharmacienne &#224; la retraite. Ce sont le jardinier de la propri&#233;t&#233; et le Vicomte d&#39;Harcourt  qui seraient pass&#233;s &#224; l&#39;acte.  Le feuilleton de cette myst&#233;rieuse affaire et ses 3 proc&#232;s tumultueux ont marqu&#233; la r&#233;gion toute enti&#232;re, jusqu&#39;&#224; ce que le mari &#233;plor&#233; soit lourdement condamn&#233;, malgr&#233;  le soutien ind&#233;fectible des deux fils du couple . </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T20:38:09Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Vir&#233;e &#224; BruxellesDimanche 31 Aout  2011. Nous sommes dans la petite commune de Houdeng-Goegnies &#224; une cinquantaine de kilom&#232;tre  de Bruxelles. Marie-Line se r&#233;veille dans l&#39;angoisse : Charlotte, sa fille de 18 ans n&#39;a pas regagn&#233; le domicile familial. Partie faire la f&#234;te avec sa meilleure amie, elle est all&#233;e dans un bar pour  f&#234;ter l&#39;anniversaire d&#39;un copain rencontr&#233; sur Internet. Dans la nuit, ses amis d&#233;cident de rentrer,  mais Charlotte reste  seule  et poursuit sa soir&#233;e de son c&#244;t&#233;...avant de disparaitre .Alors que famille et  amis  sont rong&#233;s par l&#39;inqui&#233;tude, un homme de 33 ans va se signaler aupr&#232;s des enqu&#234;teurs Bruxellois. Il raconte avoir &#233;trangl&#233; une jeune femme et s&#39;&#234;tre d&#233;barrass&#233; du  corps &#224; l&#39;aide d&#39;une valise... Mais voil&#224;, le meurtrier ignore tout de sa victime, jusqu&#39;&#224; son pr&#233;nom....L&#39;&#233;nigme du meurtre de la coiffeuseBruxelles, Le 7 octobre 2008, Jessica s&#39;inqui&#232;te. Sa m&#232;re, coiffeuse de profession, ne s&#39;est pas rendue &#224; l&#39;&#233;cole de coiffure o&#249; elle doit dispenser un cours. Christine ne r&#233;pond pas non plus &#224; son domicile. Mais c&#39;est bien &#224; l&#39;int&#233;rieur de cet appartement que  les policiers d&#233;couvrent son  corps. Il est  d&#233;nud&#233; et couvert d&#39;ecchymoses. La victime est morte &#233;touff&#233;e et &#233;trangl&#233;e. Dans le quartier de Berchem Sainte-Agathe, c&#39;est la stupeur : tout monde appr&#233;ciait cette coiffeuse c&#233;libataire, g&#233;n&#233;reuse et en qu&#234;te du grand amour. Pour les enqu&#234;teurs de la police judiciaire f&#233;d&#233;rale l&#39;enqu&#234;te s&#39;av&#232;re fastidieuse ... Pourtant, c&#39;est bien un intime de la victime qui est parvenu &#224; duper les policiers durant un an ... jusqu&#39;&#224; ce que son ADN finisse par parler. Le myst&#233;rieux d&#233;peceur de Mons22 Mars 1997, Tout semble calme &#224; Couesmes, petite commune de Mons... Jusqu&#39;&#224; ce qu&#39;un  policier d&#233;couvre 3  sacs poubelle avec &#224; l&#39;int&#233;rieur, une main... Les enqu&#234;teurs ne sont pas au bout de leurs surprises : des pieds, des cuisses, vont &#234;tre retrouv&#233;s, puis un tronc de femme, et pas n&#39;importe o&#249; : en bordure de la rivi&#232;re &#34; la Haine&#34;. Ces restes humains  appartiennent &#224; 5 femmes qui ont &#233;t&#233; d&#233;coup&#233;es avec m&#233;thodologie. Qui sont-elles et pourquoi sont-elles pass&#233;es entre les mains de ce redoutable d&#233;peceur ? Le myst&#232;re est entier et plonge la ville dans la terreur. Mais  l&#39;horreur va atteindre son paroxysme lorsqu&#39;un mois plus tard est retrouv&#233;e une t&#234;te d&#233;coup&#233;e.... 16 ann&#233;es d&#39;enqu&#234;te et de multiples pistes  n&#39;auront pas permis de r&#233;soudre l&#39;&#233;nigme du d&#233;peceur de Mons qui reste aujourd&#39;hui non &#233;lucid&#233;e.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-07T22:32:49Z+02:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Amn&#233;sie MortelleMatin du 30 avril 2011 : Philippe Bailleux se r&#233;veille dans sa baignoire les veines taillad&#233;es . Dans son appartement Montpellierain,  les secours  d&#233;couvrent aussi le corps d&#39;Annie, son &#233;pouse dans une  sc&#232;ne de crime particuli&#232;rement &#233;trange :  la t&#234;te et les jambes de la victime sont enroul&#233;es de cellophane et son buste est scarifi&#233; de 4 lettres / P/U/T/E. Ecrou&#233; pour le meurtre de sa femme, Philippe Bailleux n&#39;a cess&#233; de clamer son innocence de ce meurtre atroce. Liaison fataleLe 6 octobre 2005, Rachid Manssouri, d&#233;couvre les corps de son ex compagne Marjolaine  et de Saphir leur fils de  3 ans dans leur appartement au coeur de  B&#233;ziers. Marjolaine a &#233;t&#233; &#233;touff&#233;e et son fils &#233;trangl&#233; avec le fil de sa lampe de chevet. . L&#39;ex compagnon est un temps soup&#231;onn&#233;, mais les enqu&#234;teurs s&#39;int&#233;ressent aussi &#224; Mohamed Cha&#239;b, derni&#232;re fr&#233;quentation de Marjolaine.  Qui a tu&#233; Annie Moneron ?Le 28 f&#233;vrier 1993, les Policiers de Montpellier d&#233;couvrent le corps d&#39;Annie Moneron. Cette jeune pr&#233;paratrice en pharmacie de 29 ans a &#233;t&#233; viol&#233;e et massacr&#233;e dans le hall de son immeuble et son visage est &#224; peine reconnaissable  .10 longues ann&#233;es d&#39;enqu&#234;te ne permettent pas de remonter &#224; l&#39;agresseur de la victime et  laissent ses proches dans le plus grand d&#233;sarroi. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-08T00:29:30Z+02:00" duration="PT01H23M15S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-08T02:01:28Z+02:00" duration="PT00H48M55S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s leur travers&#233;e de la France en voiture depuis Paris jusqu&#39;&#224; Saint-Tropez, sans argent, Magloire et Vincent McDoom renouvellent l&#39;exp&#233;rience, &#224; la d&#233;couverte de la France, de ses habitants et de ses coutumes. Cette fois, ils partent de Saint-Tropez, direction Bruxelles. Pendant 17 &#233;tapes, de la traite de brebis en passant par la boxe, alternant th&#233; dansant avec le troisi&#232;me &#226;ge et tuning ou encore transformisme, le duo doit se surpasser. Pour cette nouvelle aventure, ils ont un compagnon de voyage.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-08T02:51:03Z+02:00" duration="PT00H48M33S"><NAME lang="fre" encoding="05">LA FOLLE ROUTE</NAME><DESCRIPTION lang="fre" encoding="05">En cette cinqui&#232;me journ&#233;e, Vincent McDoom et Magloire passent de l&#39;agitation de Lyon, la troisi&#232;me ville la plus peupl&#233;e de France, au calme de la Chapelle-aux-Bois, un village vosgien de 705 habitants. A mi-parcours, les deux amis font &#233;tape &#224; Besan&#231;on, la capitale franc-comtoise. Cette journ&#233;e est &#224; nouveau l&#39;occasion de tester l&#39;hospitalit&#233; des habitants et, pour les deux &#171;routards&#187;, de faire montre de toute leur d&#233;brouillardise.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-10-08T03:43:48Z+02:00" duration="PT00H26M34S"><NAME lang="fre" encoding="05">AU COEUR DE L&#39;EXTREME</NAME><DESCRIPTION lang="fre" encoding="05">Ils exercent un m&#233;tier o&#249; leur vie est chaque jour menac&#233;e,  pratiquent une activit&#233; dans laquelle la recherche de l&#39;excellence leur fait courir un risque vital, sont pouss&#233;s par leur passion &#224; explorer des univers inconnus...Scientifiques, plongeurs, sportifs de l&#39;extr&#234;me, arch&#233;ologues, explorateurs, professionnels du risques ces hommes et ces femmes ont v&#233;cu d&#39;incroyables aventures aux quatre coins du globe. L&#39;expertise, la maitrise, le courage... ou la chance leur ont permis d&#39;&#233;viter une catastrophe annonc&#233;e, de survivre aux &#233;l&#233;ments d&#233;cha&#238;n&#233;s, d&#39;&#233;chapper &#224; des &#233;v&#233;nements incontr&#244;l&#233;s, de d&#233;couvrir des sites inconnus, des esp&#232;ces nouvelles, des tr&#233;sors cach&#233;s !Ce magazine va vous faire partager ces moments exceptionnels aux c&#244;t&#233;s de ces personnages d&#39;exception.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
