<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="8" on_id="8442"><SERVICE id="2052" start_time="2014-01-04T05:14:49Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-04T05:14:49Z+01:00" duration="PT00H52M19S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Fr&#233;d&#233;ric Diefenthal.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T06:07:51Z+01:00" duration="PT00H49M20S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Pascal Elb&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:00:00Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:15:03Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:28:31Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:43:31Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:58:34Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T08:12:02Z+01:00" duration="PT00H16M20S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T08:28:22Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T08:42:37Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T08:56:05Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T09:11:07Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T09:26:08Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T09:39:36Z+01:00" duration="PT00H15M02S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T09:55:56Z+01:00" duration="PT00H42M53S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Claudine Longet, une Fran&#231;aise partie vivre aux Etats-Unis, o&#249; elle connut une certaine notori&#233;t&#233;, d&#233;fraya la chronique en tirant sur son petit ami de l&#39;&#233;poque : le champion de ski Vladimir Sabich. Particuli&#232;rement bien d&#233;fendue, elle ne fit qu&#39;un mois de prison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T10:39:32Z+01:00" duration="PT00H43M49S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">A Dallas. Un riche m&#233;decin d&#233;cide de faire construire la maison de ses r&#234;ves pour sa femme et son fils. Sa femme tombe amoureuse de l&#39;entrepreneur et entame une relation avec lui. Plus tard, elle est retrouv&#233;e chez elle entre la vie et la mort apr&#232;s avoir &#233;t&#233; ligot&#233;e, &#233;trangl&#233;e et avoir re&#231;u 2 balles dans la t&#234;te. Longtemps on soup&#231;onne le mari et l&#39;amant. Erreur. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T11:23:55Z+01:00" duration="PT00H42M21S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Ed Tovrea Sr, un millionnaire, rencontre dans les ann&#233;es 70 Jeanne Gunther, une femme issue d&#39;un milieu ouvrier, de 15 ans sa cadette. Ed a d&#233;j&#224; &#233;t&#233; mari&#233; une premi&#232;re fois et a trois enfants de ce pr&#233;c&#233;dent mariage, des enfants avec lesquels il ne s&#39;entend pas. Ed tombe gravement malade et meurt en 1983. Dans son testament, il l&#232;gue la maison &#224; Jeanne et la d&#233;signe unique b&#233;n&#233;ficiaire d&#39;un compte de 4 millions de dollars gr&#226;ce auquel elle touche des int&#233;r&#234;ts &#224; vie. Les enfants n&#39;auront acc&#232;s &#224; ce compte qu&#39;&#224; la mort de Jeanne. En 1988, Jeanne Tovrea est retrouv&#233;e morte dans son lit. Les policiers soup&#231;onnent imm&#233;diatement les enfants et notamment Ed Jr. Malheureusement, aucune preuve ne le relie au meurtre. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T12:07:00Z+01:00" duration="PT00H43M36S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">A Biloxi, dans le Golfe du Mexique, un juge et son &#233;pouse sont trouv&#233;s morts, ex&#233;cut&#233;s dans un style rappelant celui des gangs. Les forces de police sont mobilis&#233;es et l&#39;enqu&#234;te s&#39;oriente bient&#244;t vers une organisation mafieuse locale. Comme si la d&#233;couverte de ce r&#233;seau de criminalit&#233; organis&#233; n&#39;&#233;tait pas une nouvelle suffisamment fracassante, la rumeur pr&#233;tend d&#233;sormais que le maire de Biloxi lui-m&#234;me serait impliqu&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T12:51:26Z+01:00" duration="PT00H42M47S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Candy est n&#233;e dans une modeste ferme de G&#233;orgie. La belle a depuis pris dans ses filets le millionnaire Jacques Mossier, dont elle est devenue l&#39;&#233;pouse. Ensemble, ils forment un couple en apparence id&#233;al. Mais Candy entame une liaison torride avec son propre neveu, Melvin. Quand Jacques meurt quelques mois plus tard, les deux tourtereaux se retrouvent en t&#234;te de la liste des suspects.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T13:37:45Z+01:00" duration="PT00H32M52S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment pour Marie, elle passe le casting devant les deux casteurs... Marie ne sait pas parler Anglais et du coup Nabilla est morte de rire... A la fin de l&#39;audition de Marie, les casteurs proposent &#224; Nabilla de passer elle aussi le casting.A la villa, les habitants partagent le repas. Frederique annonce aux candidats qu&#39;elle emm&#232;ne Vanessa et Geoffrey avec elle pour faire les vaccins &#224; Angel. Frederique met du temps &#224; se pr&#233;parer et les anges comprennent que c&#39;est parce que le v&#233;t&#233;rinaire lui pla&#238;t bien. Dans la voiture pour aler chez le v&#233;t&#233;rinaire, frederique essaye de jouer les entremmeteuses entre Geoffrey et vanessa...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T14:11:23Z+01:00" duration="PT00H32M49S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Nabilla d&#233;marre son ITV &#224; la radio, Samir l&#39;accompagne mais reste en retrait. A la villa, Vanessa, Am&#233;lie et Thomas font le m&#233;nage. Am&#233;lie et Thomas remontent les bretelles de Vanessa qui selon eux, ne participe jamais aux t&#226;ches m&#233;nag&#232;res. Les anges passent ensuite une commande de pizzas pour ce soir. Quelques minutes apr&#232;s, les pizzas arrivent et tous les anges se mettent &#224; table. A la fin du d&#238;ner, Am&#233;lie propose une activit&#233; : un jeu de d&#233;s qui permet aux anges de faire une action sur une personne et sur une certaine partie de son corps... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T14:45:02Z+01:00" duration="PT00H33M48S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment pour Aur&#233;lie, elle passe derri&#232;re le micro pour poser sa voix sur l&#39;hymne des anges. Malgr&#233; le stress, Aur&#233;lie s&#39;en sort tr&#232;s bien et impressionne Gilles et ses 3 camarades. Apr&#232;s Aur&#233;lie, c&#39;est &#224; Geoffrey de passer au micro...A L.A, les anges se r&#233;veillent. Benjamin propose &#224; ses camarades d&#39;aller suivre un cours de surf. A Miami, Vanessa et Fred prennent du bon temps dans le jacuzzi et parlent de la relation Samir/Vanessa. Fred confie &#224; Vanessa de quitter Samir, qui ne lui manque pas du tout... Am&#233;lie arrive dans le salon et propose &#224; Thomas, Capucine, Marie et Vanessa d&#39;appeler en visioconf&#233;rence les anges qui sont &#224; L.A. ..</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T15:19:30Z+01:00" duration="PT00H33M14S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Alors que tous les anges sont dans la cuisine, Fr&#233;d&#233;rique annonce &#224; Vanessa, Capucine, Maude et Geoffrey la prochaine mission : aller sur un yacht pour servir lors d&#39;une soir&#233;e. De leurs cot&#233;s, Am&#233;lie, Thom et Marie seront avec Fred cet apr&#232;s-midi dans les Everglades...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T15:53:34Z+01:00" duration="PT00H32M54S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Vanessa, Capucine, Maude et Geoffrey se pr&#233;parent pour la mission yacht. Geoffrey est aux anges d&#39;&#234;tre seul avec 3 femmes. Dans la voiture, Capucine taquine Geoffrey et expose clairement que Geoffrey est sur 3 tableaux : Maude, Vanessa et elle-m&#234;me...A la villa, Am&#233;lie, Maude, Marie (KL) et Aur&#233;lie ne savent pas quoi faire lorsque Thomas a une super id&#233;e : Sachant que Nabilla est en live &#224; la radio (une radio libre), il propose d&#39;appeler le standard de la radio pour lui faire une petite blague...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T16:27:23Z+01:00" duration="PT00H34M18S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">A L.A., benjamin est le premier lev&#233;. Nabilla a un shooting photo vers 10H et donc Benjamin voyant l&#39;heure tourner part r&#233;veiller la belle brune. L&#39;heure tourne et la belle n&#39;est toujours pas lev&#233;e.. Benjamin et Samir s&#39;inqui&#232;tent.. A Miami, Frederique propose aux anges d&#39;appeler les anges de L.A. Les deux groupes des anges se voient par webcams, Benjamin et Aur&#233;lie se revoient enfin. Frederique annonce &#224; Samir et benjamin qu&#39;elle a une mission pour eux : ils vont devoir se d&#233;guiser en sosies de c&#233;l&#233;brit&#233; sur Hollywood Boulevard...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T17:03:18Z+01:00" duration="PT00H50M57S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui Sophie Brafman re&#231;oit la coach des stars Julie Ferrez.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T17:54:58Z+01:00" duration="PT00H52M37S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui Sophie Brafman re&#231;oit le cr&#233;ateur de mode Jean-Charles De Castelbajac.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T18:48:07Z+01:00" duration="PT00H51M47S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui Sophie Brafman re&#231;oit l&#39;&#233;crivain Florence Servan-Schreiber.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T19:45:36Z+01:00" duration="PT02H08M49S"><NAME lang="fre" encoding="05">SHY&#39;M - PARIS BERCY</NAME><DESCRIPTION lang="fre" encoding="05">La chanteuse SHY&#39;M &#233;tait au Palais Omnisports de Paris Bercy, pour le premier concert de l&#39;ann&#233;e 2013, le 4 janvier.Evoluant dans un style Pop, R&#39;N&#39;B - soul, SHY&#39;M venait pr&#233;senter son nouvel album &#34;Cam&#233;l&#233;on&#34;.Double disque de platine avec &#34;Prendre l&#39;air&#34; (2010) et disque d&#39;or avec &#34; Reflets&#34; (2008), ne manquez pas ce concert qui fait une large place au nouvel opus de la chanteuse.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T21:55:44Z+01:00" duration="PT01H04M42S"><NAME lang="fre" encoding="05">ONE DIRECTION - THE ONLY WAY IS UP</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T23:01:54Z+01:00" duration="PT01H25M57S"><NAME lang="fre" encoding="05">DANS LES COULISSES DES NRJ MUSIC AWARDS</NAME><DESCRIPTION lang="fre" encoding="05">Pour sa 15&#232;me &#233;dition, le Palais des Festivals de Cannes ouvre ses portes pour la plus prestigieuse c&#233;r&#233;monie musicale de l&#39;ann&#233;e : les NRJ Music Awards.Comme chaque ann&#233;e, l&#39;&#233;v&#233;nement musical de l&#39;ann&#233;e r&#233;compense les stars fran&#231;aises et internationales pr&#233;f&#233;r&#233;es du public. Et sur sc&#232;ne vont se succ&#233;der, tous les artistes qui ont marqu&#233; l&#39;ann&#233;e 2013 pour des prestations exceptionnelles: le groupe ph&#233;nom&#232;ne aux plus de 30 millions de disques vendus dans le monde, les One Direction, Katy Perry, Will.i.am, Maitre Gims, Stromae, Christophe Ma&#233;, Emmanuel Moire, Aliz&#233;e, Alex Hepburn et bien d&#39;autres encore... .Pour revivre ce rendez-vous musical, Am&#233;lie Bitoun vous d&#233;voile les coulisses de ce show inoubliable! Au programme: r&#233;p&#233;titions, rencontres avec les fans, concerts et soir&#233;es priv&#233;es, interviews exclusives et pleins d&#39;autres surprises!D&#233;couvrez toute l&#39;intimit&#233; des stars, leurs larmes, leurs joies mais aussi leurs d&#233;ceptions pendant cet &#233;v&#233;nement plac&#233; sous le signe du glamour, des strass et des paillettes!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T00:33:37Z+01:00" duration="PT01H00M03S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T05:11:51Z+01:00" duration="PT00H52M32S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui, Sophie Brafman re&#231;oit la joalli&#232;re Rivka Ana. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T06:05:13Z+01:00" duration="PT00H52M12S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui, Sophie Brafman re&#231;oit Anais Olmer de chez Bogato.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:00:11Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:15:13Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:28:42Z+01:00" duration="PT00H14M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:43:09Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:58:12Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T08:13:12Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T08:28:15Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T08:41:43Z+01:00" duration="PT00H16M20S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T08:58:03Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T09:12:17Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T09:27:18Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T09:42:20Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T09:57:08Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T10:15:49Z+01:00" duration="PT00H32M52S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment pour Marie, elle passe le casting devant les deux casteurs... Marie ne sait pas parler Anglais et du coup Nabilla est morte de rire... A la fin de l&#39;audition de Marie, les casteurs proposent &#224; Nabilla de passer elle aussi le casting.A la villa, les habitants partagent le repas. Frederique annonce aux candidats qu&#39;elle emm&#232;ne Vanessa et Geoffrey avec elle pour faire les vaccins &#224; Angel. Frederique met du temps &#224; se pr&#233;parer et les anges comprennent que c&#39;est parce que le v&#233;t&#233;rinaire lui pla&#238;t bien. Dans la voiture pour aler chez le v&#233;t&#233;rinaire, frederique essaye de jouer les entremmeteuses entre Geoffrey et vanessa...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T10:49:31Z+01:00" duration="PT00H32M49S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Nabilla d&#233;marre son ITV &#224; la radio, Samir l&#39;accompagne mais reste en retrait. A la villa, Vanessa, Am&#233;lie et Thomas font le m&#233;nage. Am&#233;lie et Thomas remontent les bretelles de Vanessa qui selon eux, ne participe jamais aux t&#226;ches m&#233;nag&#232;res. Les anges passent ensuite une commande de pizzas pour ce soir. Quelques minutes apr&#232;s, les pizzas arrivent et tous les anges se mettent &#224; table. A la fin du d&#238;ner, Am&#233;lie propose une activit&#233; : un jeu de d&#233;s qui permet aux anges de faire une action sur une personne et sur une certaine partie de son corps... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T11:23:16Z+01:00" duration="PT00H34M59S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment pour Aur&#233;lie, elle passe derri&#232;re le micro pour poser sa voix sur l&#39;hymne des anges. Malgr&#233; le stress, Aur&#233;lie s&#39;en sort tr&#232;s bien et impressionne Gilles et ses 3 camarades. Apr&#232;s Aur&#233;lie, c&#39;est &#224; Geoffrey de passer au micro...A L.A, les anges se r&#233;veillent. Benjamin propose &#224; ses camarades d&#39;aller suivre un cours de surf. A Miami, Vanessa et Fred prennent du bon temps dans le jacuzzi et parlent de la relation Samir/Vanessa. Fred confie &#224; Vanessa de quitter Samir, qui ne lui manque pas du tout... Am&#233;lie arrive dans le salon et propose &#224; Thomas, Capucine, Marie et Vanessa d&#39;appeler en visioconf&#233;rence les anges qui sont &#224; L.A. ..</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T11:59:05Z+01:00" duration="PT00H33M14S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Alors que tous les anges sont dans la cuisine, Fr&#233;d&#233;rique annonce &#224; Vanessa, Capucine, Maude et Geoffrey la prochaine mission : aller sur un yacht pour servir lors d&#39;une soir&#233;e. De leurs cot&#233;s, Am&#233;lie, Thom et Marie seront avec Fred cet apr&#232;s-midi dans les Everglades...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T12:33:08Z+01:00" duration="PT00H33M49S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Vanessa, Capucine, Maude et Geoffrey se pr&#233;parent pour la mission yacht. Geoffrey est aux anges d&#39;&#234;tre seul avec 3 femmes. Dans la voiture, Capucine taquine Geoffrey et expose clairement que Geoffrey est sur 3 tableaux : Maude, Vanessa et elle-m&#234;me...A la villa, Am&#233;lie, Maude, Marie (KL) et Aur&#233;lie ne savent pas quoi faire lorsque Thomas a une super id&#233;e : Sachant que Nabilla est en live &#224; la radio (une radio libre), il propose d&#39;appeler le standard de la radio pour lui faire une petite blague...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T13:08:35Z+01:00" duration="PT01H20M36S"><NAME lang="fre" encoding="05">CA VA S&#39;EN RIRE</NAME><DESCRIPTION lang="fre" encoding="05">Dans ce nouveau num&#233;ro, les plus grands humoristes partent en vacances et nous mettent dans leurs valises : Florence FORESTI, Gad ELMALEH, CAUET, Pierre PALMADE, Mich&#232;le LAROQUE, Muriel ROBIN, Fran&#231;ois DAMIENS et beaucoup d&#39;autres vont nous font voir du paysage. Ca va s&#39;en rire... Evidemment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T14:29:55Z+01:00" duration="PT00H07M39S"><NAME lang="fre" encoding="05">TELLEMENT FASHION</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T14:38:09Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE LA SAGA</NAME><DESCRIPTION lang="fre" encoding="05">Ils en ont r&#234;v&#233;, la vie les a exhauss&#233;, ils sont aujourd&#39;hui des stars du petit &#233;cran. Tellement People est all&#233; &#224; la rencontre de quatre stars hors normes de la t&#233;l&#233;vision !A elle seule, elle incarne ce que la t&#233;l&#233;vision a de meilleur et de pire : le succ&#232;s. Loana a &#233;t&#233; la reine de la t&#233;l&#233; r&#233;alit&#233;, aujourd&#39;hui c&#39;est une femme fragile qui se bat pour survivre. Apr&#232;s plusieurs tentatives de suicide, loana se ressource d&#233;sormais dans le sud de la France. C&#39;est &#224; Tellement People qu&#39;elle a d&#233;cid&#233; pour la premi&#232;re fois de se confier et de tout dire sur sa vie depuis Loft Story...Il est la nouvelle r&#233;v&#233;lation du Paf. A 33 ans, Matthieu Delormeau vit un r&#234;ve. Ancien analyste financier, il tout quitt&#233; pour se consacrer &#224; sa passion, la t&#233;l&#233;vision. Aujourd&#39;hui connu et reconnu, c&#39;est un homme heureux que nous avons suivi chez lui et qui nous pr&#233;sente les personnes qui peuplent sa vie !Rien ne pr&#233;disposait ce fils de proviseur &#224; devenir une des valeurs s&#251;r de TF1. Laurent Ournac a pourtant jou&#233; sa vie professionnelle en participant &#224; Mon incroyable fianc&#233;. Mais gr&#226;ce &#224; sa d&#233;termination il a r&#233;ussi &#224; convaincre le public qui le pl&#233;biscite &#224; chaque diffusion de Camping Paradis. C&#39;est chez lui dans le sud de la France que le com&#233;dien nous a re&#231;u et se confie sur sa dr&#244;le d&#39;histoire. Chaque soir elle fait la pluie et le beau temps &#224; la t&#233;l&#233;vision. Catherine Laborde fait partie de ces rares femmes que tout le monde aime. Pour la premi&#232;re fois, elle a accept&#233; de faire rentrer des cam&#233;ras chez elle et d&#39;&#233;voquer sa vie priv&#233;e. Pour Tellement People  elle raconte sa vie de femme amoureuse, souvent tromp&#233;e mais aujourd&#39;hui heureuse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T15:56:06Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE LA SAGA</NAME><DESCRIPTION lang="fre" encoding="05">Ils en ont r&#234;v&#233;, la vie les a exhauss&#233;, ils sont aujourd&#39;hui des stars du petit &#233;cran. La saga est all&#233;e &#224; la rencontre de quatre stars hors normes de la t&#233;l&#233;vision !Mais qui sont vraiment les candidats des &#233;missions de t&#233;l&#233;-r&#233;alit&#233;s ? Tellement People est all&#233; &#224; leur rencontre, vous allez voir c&#39;est stup&#233;fiant !C&#39;est un conte de f&#233;e que vit Ayem depuis qu&#39;elle a particip&#233; &#224; Secret Story 5. Aujourd&#39;hui h&#233;ro&#239;ne d&#39;Hollywood girl et animatrice au c&#244;t&#233; de Matthieu Delormeau, tout lui r&#233;ussi. C&#39;est &#224; Saint-Tropez qu&#39;Ayem nous a donn&#233; rendez-vous et qu&#39;elle raconte tout sur son nouveau statut de star !Vous ne pouvez pas avoir oubli&#233; Nabilla depuis son passage dans les Anges de la t&#233;l&#233;-r&#233;alit&#233;. La bimbo sexy a accept&#233; pour la premi&#232;re fois de se livrer &#224; Tellement People . C&#39;est chez elle et en famille que Nabilla raconte son parcours et revient sur les moments forts de sa vie...Depuis ses d&#233;buts dans Secret Story 2, Laly est devenue une star aux Etats-Unis. Successivement polici&#232;re et r&#233;alisatrice de films X, la jeune femme est aujourd&#39;hui &#224; la t&#234;te d&#39;une entreprise prosp&#232;re &#224; Las Vegas. Toujours aussi d&#233;termin&#233;, Laly en est convaincu ce n&#39;est que le d&#233;but d&#39;une r&#233;ussite qui la rendra millionnaire !Etre fille de milliardaire &#231;a aide dans la vie ! Kim Kardashian aurait pu rester &#224; l&#39;abri chez elle et d&#233;penser l&#39;argent de la famille, pas du tout. Elle veut &#234;tre connue et fait tout pour cela. Sex-tape, t&#233;l&#233; r&#233;alit&#233; tout est bon pour cr&#233;er le buzz..Tellement People revient sur l&#39;un des ph&#233;nom&#232;nes les plus hallucinants du moment, la famille Kardashian et plus particuli&#232;rement Kim !A elle seule, elle incarne ce que la t&#233;l&#233;vision a de meilleur et de pire : le succ&#232;s. Loana a &#233;t&#233; la reine de la t&#233;l&#233; r&#233;alit&#233;, aujourd&#39;hui c&#39;est une femme fragile qui se bat pour survivre. Apr&#232;s plusieurs tentatives de suicide, loana se ressource d&#233;sormais dans le sud de la France. C&#39;est &#224; la Saga qu&#39;elle a d&#233;cid&#233; pour la premi&#232;re fois de se confier et de tout dire sur sa vie depuis Loft Story...Il est la nouvelle r&#233;v&#233;lation du Paf. A 33 ans, Matthieu Delormeau vit un r&#234;ve. Ancien analyste financier, il tout quitt&#233; pour se consacrer &#224; sa passion, la t&#233;l&#233;vision. Aujourd&#39;hui connu et reconnu, c&#39;est un homme heureux que nous avons suivi chez lui et qui nous pr&#233;sente les personnes qui peuplent sa vie !Rien ne pr&#233;disposait ce fils de proviseur &#224; devenir une des valeurs s&#251;r de TF1. Laurent Ournac a pourtant jou&#233; sa vie professionnelle en participant &#224; Mon incroyable fianc&#233;. Mais gr&#226;ce &#224; sa d&#233;termination il a r&#233;ussi &#224; convaincre le public qui le pl&#233;biscite &#224; chaque diffusion de Camping Paradis. C&#39;est chez lui dans le sud de la France que le com&#233;dien nous a re&#231;u et se confie sur sa dr&#244;le d&#39;histoire. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T17:12:13Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE LA SAGA</NAME><DESCRIPTION lang="fre" encoding="05">Partis de rien, ils ont tout r&#233;ussi ! M&#234;me si rien ne le pr&#233;disposait &#224; gagner, aujourd&#39;hui ils sont l&#224; ou ils ont toujours voulu &#234;tre, en haut de l&#39;affiche. Tellement People est all&#233; recueillir leurs confidences... Myst&#233;rieuse, embl&#233;matique, provocatrice, Zahia a tout pour elle ! Connue pour sa relation tarif&#233;e avec Franck Rib&#233;ri, la jeune femme aurait pu ne pas se relever de ce scandale. C&#39;est tout le contraire, aujourd&#39;hui la bimbo est &#224; la t&#234;te d&#39;une entreprise florissante. Tellement People retrace le parcours de cette vampe du XXI&#176; si&#232;cle...Jean Roch a r&#233;alis&#233; son r&#234;ve en devenant le roi de la nuit en France. Parti de rien, c&#39;est gr&#226;ce &#224; son travail et a son fr&#232;re qu&#39;il est incontournable aujourd&#39;hui. Pour Tellement People, Jean Roch est reparti sur les traces de ses d&#233;buts dans le sud et nous ouvre pour la premi&#232;re fois les portes de son intimit&#233; !Il est l&#39;homme de tous les succ&#232;s. Pas un spectacle ne se monte &#224; paris sans ses conseils. Dove Attia est le pape des com&#233;dies musicales. Tellement People a rencontr&#233; ce passionn&#233; de musique, ancien polytechnicien, qui nous donne les recettes qui l&#39;on conduite au triomphe...Chanteuse, danseuse, com&#233;dienne, sportive de haut niveau, Lorie sait tout faire. A 30 ans, Lorie est une femme &#233;panouie qui revient sur son parcours,  de ses d&#233;buts de patineuse, &#224; son premier succ&#232;s gr&#226;ce &#224; internet jusqu&#39;aux millions de disques qu&#39;elle a vendu. Pour Tellement people, lorie dit tout !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T18:37:54Z+01:00" duration="PT00H10M13S"><NAME lang="fre" encoding="05">TELLEMENT FASHION WEEK - JANVIER 2012</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T18:48:43Z+01:00" duration="PT00H52M51S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui Sophie Brafman re&#231;oit  l&#39;architecte Edouard Fran&#231;ois.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T19:45:00Z+01:00" duration="PT00H55M02S"><NAME lang="fre" encoding="05">GENERATION MANNEQUIN</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re t&#233;l&#233;-r&#233;alit&#233; de la TNT, est un docu-r&#233;alit&#233; de 4 &#233;pisodes qui raconte l&#39;histoire mouvement&#233;e de gar&#231;ons et de filles apprentis mannequins qui souhaitent d&#233;crocher le contrat de leur vie, dans la prestigieuse agence Karin Models</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T20:40:03Z+01:00" duration="PT00H50M35S"><NAME lang="fre" encoding="05">GENERATION MANNEQUIN</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re t&#233;l&#233;-r&#233;alit&#233; de la TNT, est un docu-r&#233;alit&#233; de 4 &#233;pisodes qui raconte l&#39;histoire mouvement&#233;e de gar&#231;ons et de filles apprentis mannequins qui souhaitent d&#233;crocher le contrat de leur vie, dans la prestigieuse agence Karin Models</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T21:32:03Z+01:00" duration="PT00H24M06S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T21:56:52Z+01:00" duration="PT00H22M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T22:19:55Z+01:00" duration="PT00H23M05S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T22:43:39Z+01:00" duration="PT00H23M05S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T23:07:34Z+01:00" duration="PT00H23M25S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T23:34:19Z+01:00" duration="PT01H00M12S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T05:08:03Z+01:00" duration="PT00H49M20S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Pascal Elb&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T05:58:31Z+01:00" duration="PT00H50M56S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Arianne Massenet.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T06:50:16Z+01:00" duration="PT00H51M53S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Audrey Dana.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T07:44:27Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:00:30Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:14:44Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:28:12Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:43:15Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:57:29Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T09:10:57Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T09:25:58Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T09:41:02Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T09:55:08Z+01:00" duration="PT00H42M16S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T10:38:00Z+01:00" duration="PT00H41M14S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te prend fin quand George et L&#233;o attrapent Amy et Ben &#224; leur r&#233;ception de mariage. Rest&#233; &#224; la chapelle, Tom veut &#233;pouser Tammy mais Grace l&#39;en emp&#234;che. Par la suite, Ricky recommence &#224; &#34;rendre visite&#34; &#224; Adrian. De retour chez eux, Amy et Ben apprennent que leur mariage n&#39;est pas l&#233;galement valable. A l&#39;&#233;cole, M. Molina est de retour avec une alliance au doigt et Jack se d&#233;nonce en avouant faussement &#234;tre l&#39;auteur des fausses cartes d&#39;identit&#233;, ce qui le conduit &#224; faire des travaux d&#39;int&#233;r&#234;t g&#233;n&#233;ral. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T11:22:21Z+01:00" duration="PT00H38M41S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T12:01:57Z+01:00" duration="PT00H24M00S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T12:26:47Z+01:00" duration="PT00H23M25S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T12:50:49Z+01:00" duration="PT00H07M04S"><NAME lang="fre" encoding="05">TELLEMENT FASHION</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T12:58:42Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T13:13:44Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T13:27:13Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T13:41:27Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T13:57:54Z+01:00" duration="PT00H30M57S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">A Miami, Alban propose &#224; Fr&#233;d&#233;rique de r&#233;aliser une vid&#233;o pour l&#39;association. Fr&#233;d&#233;rique n&#39;a pas du tout envie de participer &#224; la vid&#233;o maintenant. A L.A, Samir et Benjamin se rendent sur le lieu de shoot de ce dernier. Arriv&#233;s dans les locaux, les deux anges sont accueillis par le photographe, le repr&#233;sentant de la marque et son assistante. Apr&#232;s une visite rapide des locaux, Benjamin se met en tenue et la s&#233;ance commence. Un peu tendu au d&#233;part, benjamin prend confiance et les photos s&#39;enchainent. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T14:29:28Z+01:00" duration="PT00H34M04S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est le moment pour Samir, il passe son audition. Samir n&#39;est pas du tout &#224; l&#39;aise, il est trop timide. Benjamin est mal pour lui... Le r&#233;alisateur demande &#224; Samir de faire abstraction du texte et d&#39;improviser quelques phrases. PA Miami, l&#39;ambiance est tr&#232;s tendue. Marie et Fr&#233;d&#233;rique continuent de se prendre la t&#234;te. Alors que les disputes s&#39;encha&#238;nent, la sonnette se fait entendre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T15:04:17Z+01:00" duration="PT00H29M46S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">A la villa &#224; Miami, les anges profitent du jacuzzi. Vanessa prend une decision : elle veut changer les lits pour faire en sorte que Samir et elle ne partagent plus le m&#234;me lit. Plusieurs anges aident Vanessa &#224; changer les matelas. Alban a RDV avec le producteur dont Gilles Lukas lui a parl&#233; la veille. Il s&#39;y rend avec Maude, Marie et Aur&#233;lie...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T15:34:59Z+01:00" duration="PT00H33M48S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Benjamin, Samir, Marie (Anges 4) et Nabilla sont de retour &#224; Miami. Arriv&#233;e &#224; la villa, Nabilla d&#233;cide de faire une blague &#224; ses camarades.  Samir et Marie (Anges 4) vont annoncer que Benjamin et la sulfureuse Nabilla sont rest&#233;s &#224; Los Angeles pour des raisons professionnelles...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T16:10:19Z+01:00" duration="PT00H10M19S"><NAME lang="fre" encoding="05">TELLEMENT FASHION WEEK - JANVIER 2012</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T16:22:24Z+01:00" duration="PT00H51M32S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui Sophie Brafman re&#231;oit Emilie Luc-Duc, la cr&#233;atrice de Repetto et de la maison Rodier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T17:15:04Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T17:31:26Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT PEOPLE LA SAGA</NAME><DESCRIPTION lang="fre" encoding="05">Ils ont tous eu une autre vie, une vie d&#39;avant. Aujourd&#39;hui c&#39;est un nouveau chapitre qu&#39;ils ouvrent et c&#39;est &#224; la saga qu&#39;ils se sont confi&#233;. Avant d&#39;&#234;tre la star de t&#233;l&#233; que l&#39;on connait, Clara Morgane a jou&#233; dans le cin&#233;ma X. C&#39;est une femme d&#233;termin&#233;e et romantique que nous avons d&#233;couvert. C&#39;est chez elle et aupr&#232;s des siens que Clara Morgane a d&#233;cid&#233; de tout nous raconter : sexe, amour, vie public... elle dit tout !Tout le monde le connait et pourtant Cauet est un homme qui se livre peu. Pour la Saga, S&#233;bastien Cauet ouvre les portes de son intimit&#233; et nous accueille chez lui au Touquet. C&#39;est l&#224; que l&#39;animateur se ressource et qu&#39;il prit la d&#233;cision de se lancer dans sa nouvelle vie : monter sur sc&#232;ne !Malika M&#233;nard est une des rares Miss France &#224; faire aujourd&#39;hui ce qu&#39;elle avait toujours r&#234;v&#233; de faire : animatrice. Depuis qu&#39;elle anime les apr&#232;s-midi de France 3, la jeune Normande en est convaincu, elle est faite pour ce m&#233;tier. C&#39;est un pari r&#233;ussi pour Malika qui ne compte pas en rester l&#224; !Des stades aux planches du th&#233;&#226;tre, il y a un monde. Pour Vincent Moscato c&#39;&#233;tait une suite logique. L&#39;ancien joueur de rugby a enfin r&#233;alis&#233; son r&#234;ve : &#234;tre com&#233;dien. La saga l&#39;a suivi dans sa vie priv&#233;e entre r&#233;p&#233;titions et f&#234;tes entre amis. C&#39;est un homme exceptionnel que nous avons d&#233;couvert...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T18:49:00Z+01:00" duration="PT00H10M18S"><NAME lang="fre" encoding="05">TELLEMENT FASHION WEEK - JANVIER 2012</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T19:01:11Z+01:00" duration="PT00H20M28S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T19:21:38Z+01:00" duration="PT00H23M02S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T19:45:19Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">STARS ET VERITES</NAME><DESCRIPTION lang="fre" encoding="05">Ils ont parfois moins de 10 ans, ou juste adolescent, et sont d&#233;j&#224; de v&#233;ritables stars internationales ! T&#233;l&#233;vision, cin&#233;ma, publicit&#233;s... les minis stars sont partout ! </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T21:10:41Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T21:26:13Z+01:00" duration="PT00H40M36S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T22:01:49Z+01:00" duration="PT00H21M27S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T22:23:17Z+01:00" duration="PT00H23M02S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T22:48:48Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T23:06:06Z+01:00" duration="PT00H51M47S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
