<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-04T05:14:08Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-04T05:14:08Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T05:30:49Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T06:00:22Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T06:15:10Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T06:44:52Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:14:16Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:29:03Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T07:58:37Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T08:31:55Z+01:00" duration="PT00H43M59S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T09:16:34Z+01:00" duration="PT00H46M39S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les p&#226;tissiers restants, divis&#233;s en deux &#233;quipes, doivent faire des g&#226;teaux et les vendre. Les fruits de la vente sont destin&#233;s &#224; financer le club de chant et le club de pom-pom girls d&#39;un lyc&#233;e local. L&#39;&#233;quipe qui gagnera le plus d&#39;argent remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T10:03:59Z+01:00" duration="PT00H46M57S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats restants doivent r&#233;aliser un dessert exotique associ&#233; au Lucent Dossier Experience, une troupe de cirque exp&#233;rimental. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T10:51:11Z+01:00" duration="PT00H47M30S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats doivent cr&#233;er des tenues comestibles. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T11:39:21Z+01:00" duration="PT00H46M01S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les chefs restants doivent r&#233;aliser un audacieux dessert noir et blanc pour la soir&#233;e d&#39;anniversaire du Los Angeles times. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T12:29:41Z+01:00" duration="PT01H44M57S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Pierre Chevalier enseigne le droit &#224; la facult&#233;. Divorc&#233;, il a une fille, Rapha&#235;lle, pilote de ligne et maman d&#39;un petit gar&#231;on. Fabrice, l&#39;amant de Rapha&#235;lle, chercheur dans un laboratoire pharmaceutique, est assassin&#233;. Les amants se sont disput&#233;s, Rapha&#235;lle s&#39;est enfuie, et tout l&#39;accuse. Pierre Chevallier ressort sa robe d&#39;avocat pour prouver l&#39;innocence de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T14:14:53Z+01:00" duration="PT01H49M56S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Pierre Chevalier prend un verre avec son ami Fran&#231;ois, ce dernier se jette soudain sur un homme et le rue de coups. Fran&#231;ois se souvient : il y a un an, il accompagnait sa fille de onze ans au RER, elle est morte dans l&#39;attentat perp&#233;tr&#233; &#224; l&#39;aide d&#39;une mallette pi&#233;g&#233;e. Or, ce jour l&#224;, Fran&#231;ois a vu un homme monter dans le wagon avec un attach&#233;-case. Le visage de l&#39;individu est rest&#233; grav&#233; dans sa m&#233;moire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T16:10:53Z+01:00" duration="PT01H21M38S"><NAME lang="fre" encoding="05">SOIREE  ROXANE</NAME><DESCRIPTION lang="fre" encoding="05">Bonjour 2014 ! CHERIE 25 met les petits plats dans les grands et vous propose de r&#233;veillonner avec ROXANE, une soir&#233;e exceptionnellement pr&#233;sent&#233;e par ses auteurs-interpr&#232;tes : Julie Bargeton et Erwan Marinopoulos !Prenez une c&#233;libataire &#224; la recherche du grand Amour, ajoutez-y un soup&#231;on d&#39;ex narcissique et saupoudrez le tout d&#39;un meilleur ami compr&#233;hensif, vous obtiendrez la recette inimitable de cette s&#233;rie devenue cultissime !CHERIE 25 vous offre les 25 meilleurs &#233;pisodes de la s&#233;rie et c&#39;est vous qui choisissez ! Et en bonus, CHERIE 25 vous fera d&#233;couvrir les coulisses de la s&#233;rie la plus d&#233;jant&#233;e du PAF : surprises, fous rires et images in&#233;dites !Roxane est une jeune femme toujours amoureuse, immature, maladroite, bavarde, na&#239;ve mais pas dupe, incoh&#233;rente et surtout d&#233;bordante d&#39;imagination ! Savoureux m&#233;lange de Bridget Jones et d&#39;Hank Moody, Roxane est hant&#233;e par son ex (interpr&#233;t&#233; par Matthias Van Kache), reconnaissable &#224; son perfecto griff&#233; &#34; CONNARD &#34;, dont elle a bien du mal &#224; s&#39;en sortir. Mais heureusement, son meilleur pote Yannis (interpr&#233;t&#233; par Erwan Marinopoulos) est l&#224; pour l&#39;&#233;couter !Mardi 31 d&#233;cembre &#224; 20h45, f&#234;tez la nouvelle ann&#233;e avec le vrai trio de choc : Roxane, Yannis et le Connard !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T17:33:16Z+01:00" duration="PT02H03M43S"><NAME lang="fre" encoding="05">SOIREE  ROXANE</NAME><DESCRIPTION lang="fre" encoding="05">F&#234;tez 2014 avec Roxane, Yannis et le Connard, le vrai trio de choc! Pour cette nouvelle ann&#233;e, d&#233;couvrez l&#39;int&#233;grale de Roxane. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T19:45:40Z+01:00" duration="PT01H30M01S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Co&#239;ncidence malheureuse, Elsa Morand d&#233;c&#232;de sous le scalpel de Maxime Fresnay alors m&#234;me que l&#39;op&#233;ration &#233;tait film&#233;e pour une &#233;mission de t&#233;l&#233;vision.Les analyses prouvent qu&#39;elle a succomb&#233; &#224; une injection de curare alors qu&#39;elle y &#233;tait notoirement allergique.Tout d&#39;abord accus&#233; de n&#233;gligence, Schneider l&#39;anesth&#233;siste va &#234;tre dans un premier temps disculp&#233; par Maxime gr&#226;ce au film qui prouve qu&#39;il ne s&#39;agit pas d&#39;un accident mais d&#39;un assassinat minutieusement pr&#233;m&#233;dit&#233;.Deux suspects sont alors en piste, deux femmes : Anne Lartigues la r&#233;alisatrice qui pourrait n&#39;avoir organis&#233; ce tournage que pour supprimer sa rivale en amour et Kristel Bonnefoi, une infirmi&#232;re qui aurait &#233;t&#233; manoeuvr&#233;e par Grimond, le concurrent direct de Scheider au poste d&#39;anesth&#233;siste.Maxime fera &#233;clater la v&#233;rit&#233; gr&#226;ce &#224; un petit gar&#231;on, Thomas le fils d&#39;Anne Lartigues, qu&#39;il a sauv&#233; d&#39;une mort certaine... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T21:19:49Z+01:00" duration="PT01H31M48S"><NAME lang="fre" encoding="05">J.F.K - LE DESTIN EN MARCHE</NAME><DESCRIPTION lang="fre" encoding="05">Les ann&#233;es 1930. S&#39;il grandit dans l&#39;ombre d&#39;un fr&#232;re a&#238;n&#233; que son influent p&#232;re destine &#224; la plus haute fonction politique, John Fitzgerald Kennedy affirme peu &#224; peu une personnalit&#233; hors du commun, aussi l&#233;ger dans ses conqu&#234;tes f&#233;minines qu&#39;anim&#233; d&#39;une volont&#233; de fer... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T22:51:37Z+01:00" duration="PT01H29M47S"><NAME lang="fre" encoding="05">J.F.K - LE DESTIN EN MARCHE</NAME><DESCRIPTION lang="fre" encoding="05">Les ann&#233;es 1930. S&#39;il grandit dans l&#39;ombre d&#39;un fr&#232;re a&#238;n&#233; que son influent p&#232;re destine &#224; la plus haute fonction politique, John Fitzgerald Kennedy affirme peu &#224; peu une personnalit&#233; hors du commun, aussi l&#233;ger dans ses conqu&#234;tes f&#233;minines qu&#39;anim&#233; d&#39;une volont&#233; de fer... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T00:22:55Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">&#34; M&#232;res au bord de la crise de nerfs &#34;,  c&#39;est l&#39;histoire de cinq femmes dans leur quotidien et dans toutes les situations de vie qui permettront de d&#233;crypter leur &#34; crise de nerfs &#34; : au travail, &#224; la maison, en famille, entre copines ou dans les d&#233;marches qu&#39;elles ont entreprises pour rel&#226;cher la pression et r&#233;soudre leur malaise...A chaque moment ces femmes nous confieront leurs &#233;tats d&#39;&#226;me en toute  intimit&#233; et sans tabou. Nous allons prendre le temps d&#39;&#233;couter et de regarder vivre ces femmes qui n&#39;ont litt&#233;ralement plus une minute &#224; elles.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T01:55:47Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Il n&#39;est pas toujours facile d&#39;assumer une folie, surtout quand elle est peu commune. Le regard des autres, les critiques, les &#34; quand dira-t-on ? &#34; , autant de facteurs qui dissuadent de montrer au grand jour ses originalit&#233;s. Mais V&#233;roline, Betty, Sylvana et Samya assument jusqu&#39;au bout sans se soucier du regard.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T03:17:10Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le psychopathe T&#233;treault harc&#232;le Fortier et les policiers du SAS s&#39;inqui&#232;tent de l&#39;&#233;tat mental de leur psychologue. Johnson tente d&#39;intervenir &#224; son insu, mais une &#233;trange affaire oblige l&#39;escouade &#224; quitter la ville en catastrophe</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T05:01:22Z+01:00" duration="PT00H52M19S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Fr&#233;d&#233;ric Diefenthal.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T05:56:40Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T06:26:22Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T06:41:10Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:10:43Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:25:31Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T07:57:10Z+01:00" duration="PT00H43M15S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky parle de son p&#232;re abusif &#224; Adrian et passe ensuite chez les Bowman pour raconter son histoire aux parents de Grace. Il leur dit que tant que son p&#232;re est dans le coin, il ne peut pas voir Grace car il ne veut pas la mettre en danger. Ben est d&#233;&#231;u quand Amy lui dit qu&#39;elle ne veut pas qu&#39;il vienne avec elle &#224; son rendez-vous chez le docteur pour d&#233;couvrir le sexe de son b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T08:41:05Z+01:00" duration="PT00H44M40S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben est d&#233;sempar&#233; quand il apprend que Ricky et Amy planifiaient de se r&#233;unir pour parler du b&#233;b&#233; sans lui. De son c&#244;t&#233;, Anne rencontre le R&#233;v&#233;rend Stone et d&#233;couvre le plan d&#39;Ashley afin d&#39;&#233;viter le divorce de ses parents. Jack passe la nuit &#224; flirter avec Shawna, mais d&#233;couvre qu&#39;elle n&#39;est pas vraiment int&#233;ress&#233;e par le fait de sortir avec lui, il va alors voir Grace et lui avoue que Ricky et Adrian couchent toujours ensemble. Le p&#232;re d&#39;Adrian la surprend dans une situation compromettante avec son demi-fr&#232;re, Max. De leur c&#244;t&#233;, Ben, Ricky et Amy discuttent et Ben d&#233;cide de donner un peu d&#39;espace &#224; Amy. George d&#233;couvre que son coll&#232;gue gay et son petit-ami sont int&#233;ress&#233;s par l&#39;adoption du b&#233;b&#233; d&#39;Amy. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T09:26:23Z+01:00" duration="PT00H43M48S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben annonce &#224; Amy qu&#39;il a besoin d&#39;&#234;tre seul pendant un moment, ce qui la rend triste et d&#233;cide de lui donner un anneau, qu&#39;elle a eu par Ashley, pour lui prouver qu&#39;elle l&#39;accepte pour ce qu&#39;il est, qu&#39;elle tient &#224; lui et qu&#39;elle l&#39;aime. Ashley et elle pour se dispute et Ashley l&#39;accuse de vouloir renoncer au b&#233;b&#233; afin de pouvoir garder Ben. Ben a, quant &#224; lui, de plus en plus de doutes concernant sa relation avec Amy et pense qu&#39;elle a toujours des sentiments pour Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T10:10:25Z+01:00" duration="PT00H45M11S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky retourne voir le Dr. Fields et lui avoue qu&#39;il pense beaucoup &#224; Amy et qu&#39;il va essayer de saboter l&#39;adoption. Apr&#232;s avoir trouv&#233; une bo&#238;te de pr&#233;servatifs, Kathleen d&#233;cide que Grace devrait prendre la pillule, et cette derni&#232;re en informe accidentellement toute l&#39;&#233;cole. Max et Adrian ont leur premier rendez-vous. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T10:56:16Z+01:00" duration="PT00H41M40S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s que Donovan et Leon aient avou&#233; aux Juergens qu&#39;ils ne souhaitaient plus adopter le b&#233;b&#233; d&#39;Amy, cette derni&#232;re ne sait pas si elle peut aller jusqu&#39;au bout d&#39;une autre adoption et pense &#224; garder le b&#233;b&#233;. Anne se rend &#224; un entretien d&#39;embauche et elle souhaite qu&#39;Amy travaille avec elle. Adrian, quant &#224; elle, essaye de changer son style pour &#34;redevenir vierge&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T11:38:41Z+01:00" duration="PT00H41M53S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley entrent en conflit lorsqu&#39;elle discutent du fait qu&#39;Amy est sur le point de devenir une &#34;vraie m&#232;re&#34;. Ricky dit &#224; Ben qu&#39;il veut garder le b&#233;b&#233; et Ben dit la m&#234;me chose. Tous deux, suivis de Grace, Adrian, Jack, Madison, Lauren, Alice et Henry se rendent chez Amy afin de savoir quelle est sa d&#233;cision concernant le b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T12:26:59Z+01:00" duration="PT00H55M38S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir appris que Violetta &#233;tait enceinte de Conor, Pietro va demander &#224; Mary que son fils prenne ses responsabilit&#233;s. Pendant ce temps, Conor et Lorcan organise la r&#233;bellion irlandaise mais d&#233;couvrent que leurs compagnons O&#39;Farrel et O&#39;Hearn sont des tra&#238;tres et parviennent juste &#224; temps &#224; d&#233;jouer leur pi&#232;ge. Emily r&#233;ussit &#224; convaincre Michael de se pr&#233;senter aux &#233;lections sous la banni&#232;re du Parti travailliste mais celui-ci se heurte aux divergences religieuses des ouvriers, et surtout &#224; Neil. Par ailleurs, Lord Hatton milite pour le Parti conservateur tandis que Lord Pirrie pr&#233;voit de s&#39;engager pour le Parti lib&#233;ral. Morgan exige la r&#233;int&#233;gration de Mark Muir &#224; son poste afin d&#39;am&#233;liorer la construction du Titanic. Malgr&#233; la d&#233;sapprobation d&#39;Emily, Sofia se r&#233;concilie avec Mark qui parvient &#224; d&#233;couvrir le nom de sa fille : Ailish O&#39;Connell.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T13:23:14Z+01:00" duration="PT00H50M16S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Le r&#233;sultat des &#233;lections proclam&#233; oblige M.Pirrie &#224; adopter un compromis peu confortable. Michael est victime d&#39;une agression et doit quitter la ville. Sofia annonce &#224; Mark qu&#39;elle va partir &#224; Londres. New York va prolonger son embarcad&#232;re, le Titanic pourra y accoster.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T14:13:45Z+01:00" duration="PT00H48M23S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Alors que tout le monde se pr&#233;pare pour le lancement du Titanic, une audience a lieu afin de d&#233;terminer les responsabilit&#233;s du Cuirass&#233; Hawke et de l&#39;Olympic! Pirrie y emm&#232;ne Muir en tant que consultant! Ce qui lui permet de d&#233;couvrir les dessous de ce genre de proc&#233;dures ...et cela ne lui pla&#238;t pas du tout! Andrea avoue &#224; Pietro qu&#39;il a vu Mark et Sofia ensemble...Pietro est furieux apr&#232;s sa fille!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T15:02:54Z+01:00" duration="PT00H56M58S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">La situation est de plus en plus difficile sur le chantier &#224; cause du Trait&#233; de l&#39;Irlande du Nord qui cr&#233;&#233; des clivages parmi les ouvriers! Hatton remplit un r&#244;le tr&#232;s important dans l&#39;&#233;laboration de celui-ci! De son c&#244;t&#233;, Mark Muir accepte de rester pour aider Andrews suite au probl&#232;me de l&#39;Olympic! Andrea annonce &#224; Pietro qu&#39;il va le quitter! Furieux, Pietro le renvoie manu militari mais Andrea le pousse et lui fracture le bras... Pour Sofia, c&#39;est une catastrophe! Elle ne pourra pas donner suite &#224; la proposition de Londres...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T16:00:20Z+01:00" duration="PT00H46M18S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Un comptable, travaillant pour J.P. Morgan, arrive &#224; Belfast. Il s&#232;me un peu le trouble parmi les collaborateurs d&#39;Andrews, et dans la t&#234;te de Sofia.Joanna explique &#224; Sofia qu&#39;elle aura du travail chez un &#233;diteur, mais pour &#231;a elle doit venir &#224; New York. Alors que Pirrie fait un malaise, Andrews doit se charger seul des pr&#233;paratifs pour les essais en mer du Titanic. Mark ne sait pas ce qu&#39;il doit faire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T16:49:48Z+01:00" duration="PT00H56M33S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la mort d&#39;Henry Dashwood, c&#39;est son fils John, n&#233; d&#39;un premier mariage, qui h&#233;rite du domaine de Norland, dans le Sussex. Sur son lit de mort, il avait fait promettre &#224; John d&#39;aider sa seconde &#233;pouse et leurs trois filles Elinor, Marianne et Margaret. Mais par la suite, Fanny, l&#39;&#233;pouse de John n&#39;a aucun mal &#224; convaincre sn mari de revenir sur cette promesse en faisant valoir qu&#39;une telle g&#233;n&#233;rosit&#233; nuirait aux int&#233;r&#234;ts de leur jeune fils. Le fr&#232;re de Fanny, Edward Ferrars, arrive &#224; Norland et tr&#232;s vite une idylle se noue entre lui et la sage Elinor.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T17:46:37Z+01:00" duration="PT00H54M36S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">Ms Dashwood a d&#251; quitter Norland avec ses trois filles et trouv&#233; refuge dans le cottage que son cousin Sir John Middleton a g&#233;n&#233;reusement mis &#224; leur disposition. Willoughby, un jeune homme plein de charme et de g&#233;n&#233;rosit&#233;, a su gagner la confiance de Mrs. Dashwood et le coeur de Marianne, tr&#232;s &#233;prise, qui le pr&#233;f&#232;re au colonel Brandon, un autre ami des Middleton. Elinor est sans nouvelle d&#39;Edward.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T18:41:28Z+01:00" duration="PT00H55M13S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; cour d&#39;un duel, le colonel Brandon blesse mais &#233;pargne Willoughby, qui a &#233;pous&#233; une riche h&#233;riti&#232;re. Brandon raconte &#224; Elinor les raisons de ce duel. Autrefois, il a aim&#233; une femme aujourd&#39;hui d&#233;c&#233;d&#233;e dont il a eu une fille. Cette derni&#232;re, aujourd&#39;hui &#226;g&#233;e de quinze ans, a &#233;t&#233; abandonn&#233;e enceinte par Willoughby. linor de son c&#244;t&#233; a le coeur bris&#233; en apprenant les fian&#231;ailles d&#39;Edward Ferrars avec Lucy Steele.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T19:44:34Z+01:00" duration="PT00H42M33S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">A la t&#234;te du groupe Mead Publications, Bradford Meade nomme son fils Daniel r&#233;dacteur en chef du magazine Mode. Ce dernier ne r&#233;alise pas encore les lourdes responsabilit&#233;s qui p&#232;sent sur lui. Il pr&#233;f&#232;re prendre du bon temps avec sa nouvelle assistante... jusqu&#39;&#224; ce que son p&#232;re d&#233;couvre le pot aux roses. Il lui choisit alors une nouvelle employ&#233;e qui travaillera sous ses ordres. L&#39;heureuse &#233;lue est Betty Suarez, qui a l&#39;avantage de ne pas &#234;tre une source de tentation pour le jeune cadre, en esp&#233;rant qu&#39;il se concentrera cette fois sur son travail...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T20:27:06Z+01:00" duration="PT00H44M26S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">La com&#233;dienne Natalie Whitman a pos&#233; pour Mode. Elle n&#39;appr&#233;cie pas que ses photos soient retouch&#233;es pour cacher les kilos superflus... Daniel apprend qu&#39;en tant que r&#233;daction en chef du magazine, il a la responsabilit&#233; du livre qui contient la maquette du prochain num&#233;ro. Wilhelmina d&#233;cide de lui tendre un pi&#232;ge pour le discr&#233;diter... Betty est inqui&#232;te : son lapin en peluche pr&#233;f&#233;r&#233; a disparu de son bureau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T21:11:33Z+01:00" duration="PT00H42M35S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te bat son plein pour la sortie du 1er num&#233;ro de Mode sous la direction de Daniel Meade. Mais celui-ci est loin d&#39;&#234;tre satisfait. Il n&#39;a fait que donner son accord &#224; toutes les mises en place effectu&#233;es par Wilhelmina. De plus, il souffre de la comparaison avec son d&#233;funt fr&#232;re Alex qui avait fait la fiert&#233; de leur p&#232;re. Daniel d&#233;cide de prendre les choses en mains pour le prochain num&#233;ro. Betty lui conseille Vincent Bianchi, un brillant photographe qu&#39;elle adore...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T21:54:08Z+01:00" duration="PT00H44M17S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Depuis la disparition de la bo&#238;te &#224; musique de Fey, Bradford Meade est distrait. Il craint qu&#39;elle soit utilis&#233;e pour le relier &#224; Fey... Daniel et Wilhelmina pr&#233;parent le num&#233;ro de No&#235;l. Ils ont choisi un th&#232;me original pour le num&#233;ro le plus important de l&#39;ann&#233;e. Et lorsqu&#39;un magazine concurrent leur pique l&#39;id&#233;e, c&#39;est le drame ! Il leur faut trouver un autre sujet dans le peu de temps qu&#39;il leur reste. Wilhelmina est d&#233;termin&#233;e &#224; d&#233;couvrir le responsable de cette fuite et lui r&#233;gler son compte...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T22:38:25Z+01:00" duration="PT00H42M20S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">La famille de Betty se pr&#233;pare pour Halloween ! Rien n&#39;est &#233;pargn&#233; : d&#233;coration, d&#233;guisements et blagues en tout genre... Betty ne sait plus o&#249; donner de la t&#234;te entre le probl&#232;me de s&#233;curit&#233; sociale de son p&#232;re, Walter qui se montre trop entreprenant, et la nouvelle mission confi&#233;e par son patron : retrouver la montre qu&#39;il a oubli&#233; chez l&#39;une de ses conqu&#234;tes d&#39;un soir. Reste &#224; trouver laquelle... Wilhelmina, de son c&#244;t&#233;, traverse une crise. Il lui faut trouver une robe pour la soir&#233;e...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-05T23:20:45Z+01:00" duration="PT00H41M07S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Betty et Hilda tentent de r&#233;unir une importante somme d&#39;argent pour payer un avocat pour leur p&#232;re. Celui-ci est entr&#233; ill&#233;galement dans le pays et pour d&#39;obscures raisons n&#39;a jamais r&#233;clamer de carte verte, m&#234;me pendant l&#39;amnistie... Wilhelmina doit g&#233;rer l&#39;intrusion d&#39;un invit&#233; inattendu dans sa maison : sa fille Nico... Daniel est boulevers&#233; par une charmante inconnue, qui semble lui r&#233;sister...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T00:03:19Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#233;libataire endurci, Jean-Claude, 65 ans a d&#233;cid&#233; de s&#39;installer en colocation avec Nicolas, 22 ans. L&#39;appartement fait 150 m&#178; et les colocataires ont chacun leur chambre mais partagent la cuisine, le salon et la salle de bain. Jean-Claude aime la notion d&#39;&#233;change. Il aime partager avec son colocataire des moments conviviaux : aller au restaurant, aller boire un verre. Nicolas, lui est plus effac&#233; mais il est ravi &#224; l&#39;id&#233;e d&#39;apprendre au contact de Jean-Claude. Comment la colocation va-t-elle se passer ? Le foss&#233; g&#233;n&#233;rationnel va-t-il se combler ?Ils sont 10, tous copains et tous dans la m&#234;me &#233;cole mais ils vivent pour le moment dans des colocations diff&#233;rentes. R&#233;cemment, ils ont d&#233;cid&#233; de vivre sous le m&#234;me toit dans une grande maison. Pour le moment, les r&#232;gles de leur future colocation n&#39;ont pas &#233;t&#233; &#233;tablies mais les mots d&#39;ordre sont : bonne ambiance et convivialit&#233;. Amis dans la vie, ils ont envie de partager de bons moments. Comment la coloc va-t-elle s&#39;organiser ? A 10 dans une maison y a-t-il des r&#232;gles &#224; instaurer ? Peut-on avoir une vie &#224; soi ou doit-on tout partager ?Eve, Beno&#238;t et Rosalie sont trois quarantenaires. Install&#233;s professionnellement, c&#233;libataires, ils ont, tous les trois d&#233;cid&#233; de s&#39;installer ensemble, en colocation.Ensemble avec la fille d&#39;Eve ag&#233;e de 8 ans, ils ont d&#233;cid&#233; de partager leur quotidien, mais d&#39;abord ils doivent trouver une maison qui r&#233;ponde &#224; leurs crit&#232;res : 150m2 minimum, 4 chambres s&#233;par&#233;es, un jardin et &#224; moins d&#39;une heure de Lyon... Alors pourquoi choisir la colocation &#224; 40 ans ? Est-ce si facile de s&#39;installer en colocation ? Y parviendront-ils ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T01:21:03Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un monstre sanguinaire hante la for&#234;t qui entoure une r&#233;serve indienne. Pendant que les enqu&#234;teurs se heurtent &#224; des murs qui leurs sont inconnus,  Fortier tente de comprendre l&#39;univers parall&#232;le d&#39;une culture bien  particuli&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T02:05:24Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les recherches pour retrouver l&#39;enqu&#234;teur disparu se poursuivent dans une for&#234;t qui n&#39;a rien de rassurant. Cette enqu&#234;te o&#249; le surnaturel l&#39;emporte sur la raison scellera &#224; jamais le destin des membres du SAS ...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T02:50:28Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Parfois le caract&#232;re entier d&#39;Anne Fortier la pousse &#224; s&#39;opposer &#224; sa hi&#233;rarchie. Ainsi, lorsqu&#39;elle d&#233;couvre que des irr&#233;gularit&#233;s ont &#233;t&#233; commises au cours de l&#39;enqu&#234;te concernant Alain Charest, un criminel endurci accus&#233; de bris de probation, elle s&#39;obstine &#224; recueillir les indices qui prouveront &#224; ses coll&#232;gues que la v&#233;rit&#233; &#233;tait moins &#233;vidente... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T03:35:30Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Dans l&#39;affaire Alain Charest, Anne s&#39;applique &#224; trouver des preuves qui remettraient en question les conclusions de l&#39;enqu&#234;te. Mais ce n&#39;est pas ais&#233; car elle est confront&#233;e &#224; une famille hostile : la m&#232;re reste inaccessible, les fils sont suspects et les filles se ferment dans un mutisme total. La psychologue doit faire preuve de beaucoup de tact pour obtenir des t&#233;moignages... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T05:23:53Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T05:40:17Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T05:55:10Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T06:24:41Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T06:54:09Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T07:23:48Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T07:38:40Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:08:28Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T08:40:03Z+01:00" duration="PT00H48M15S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">En 1976, &#224; Atlanta, James Sullivan, un homme fortun&#233;, &#233;pouse Lita McClinton en secondes noces. Le coupe s&#39;installe &#224; Palm Beach. Un matin, un homme qui se fait passer pour un livreur de fleurs abat Lita d&#39;une balle &#224; bout portant. Le couple avait des probl&#232;mes et la police soup&#231;onne imm&#233;diatement le mari d&#39;&#234;tre l&#39;instigateur du meurtre. Aucune preuve ne vient pourtant &#233;tayer cette intuition, jusqu&#39;&#224; ce que, des ann&#233;es plus tard, un homme avoue les faits et d&#233;signe James Sullivan comme son commanditaire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T09:28:53Z+01:00" duration="PT00H46M49S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Susan est la fille du richissime marchand d&#39;armes Sam Cummings. Son domaine de Virginie constitue un refuge o&#249; la timide jeune femme vit entour&#233;e de ses chevaux. Cette magnifique propri&#233;t&#233; est aussi le th&#233;&#226;tre de son histoire d&#39;amour avec Roberto Villegas, un palefrenier devenu joueur de polo. Mais l&#39;ultime chapitre de l&#39;histoire est moins romantique. La douce Susan tue le beau Roberto. Et, bien qu&#39;elle pr&#233;tende avoir agi en &#233;tat de l&#233;gitime d&#233;fense, les indices mat&#233;riels semblent indiquer le contraire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T10:17:56Z+01:00" duration="PT00H50M32S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Yvonne de Uxbridge &#233;change avec Michelle de l&#39;Isle of Wight. Yvonne est une m&#232;re au foyer d&#233;vou&#233;e &#224; ses quatre enfants ainsi qu&#39;&#224; son mari. Prise au pi&#232;ge dans une routine stricte, elle consacre tout son temps &#224; nettoyer sa maison. De son c&#244;t&#233;, la f&#234;tarde Michelle qui a des faux jumeaux &#226;g&#233;s de trois ans, travaille dans un pub o&#249; elle y passe le plus clair de son temps laissant ainsi tr&#232;s souvent compagnon et enfants &#224; la maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T11:08:56Z+01:00" duration="PT00H48M39S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Karen de Norfolk change de famille avec sharon de Rochdale. Karen est une vraie f&#233;e du logie qui se pr&#233;occupe de ses quatre enfants, envers qui son ex mari militaire, adopte une politique tr&#232;s stricte. Sharon, vie dans la maison de son compagnon. Ensemble, ils forment une famille recompos&#233;e dans laquelle les enfants sont rois.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T11:58:13Z+01:00" duration="PT00H51M49S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jane et son mari Bill croient &#224; la vertue d&#39;une &#233;ducation stricte. De l&#39;autre c&#244;t&#233;, Jayne et  Martin adorent faire de nouvelles rencontres et participer &#224; des soir&#233;es.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T12:54:38Z+01:00" duration="PT00H44M08S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est angoiss&#233;e &#224; l&#39;id&#233;e de rendre sa grossesse publique. Elle se demande comment elle pourrait cacher son ventre aux paparazzis. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T13:39:32Z+01:00" duration="PT00H48M04S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est invit&#233;e par Kathie Lee sur le Today Show. Elle d&#233;ment ouvertement sa grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T14:28:08Z+01:00" duration="PT00H52M18S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori coiffe les journalistes au poteau en annon&#231;ant sa grossesse sur Twitter. Elle en profite aussi pour s&#39;excuser d&#39;avoir menti &#224; Kathie Lee &#224; ce propos. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T15:21:40Z+01:00" duration="PT00H47M18S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Dans le premier &#233;pisode de Real Housewives: Orange County le fils de Jeana, Shane sent la pression monter avec l&#39;arriv&#233;e du jour de la remise de diplomes et des selections pour l&#39;&#233;quipe de baseball de son lyc&#233;e. Kara la soeur de Shane, de son c&#244;t&#233; veut une nouvelle voiture.Au m&#234;me moment, Kimberlly envisage de se faire poser des implants mammaires pour les 40 ans de son mari.Jo a du mal &#224; s&#39;ajuster &#224; sa nouvelle vie en tant que fianc&#233; d&#39;un homme riche plus ag&#233;.Vicki d&#233;pense sans compter pour le bal de promo de sa fille Briana et a peur de la r&#233;action de son mari.Laurie doit faire s&#39;habituer &#224; un statut inf&#233;rieur suite &#224; son divorce et &#224; sa nouvelle vie en dehors de la communaut&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T16:16:42Z+01:00" duration="PT00H42M27S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que l&#39;&#233;v&#233;nement approche pour Amy, Grace et Adrian d&#233;cident d&#39;organiser une f&#234;te &#224; l&#39;occasion de la prochaine naissance. Lors de la pr&#233;paration de la f&#234;te, Jack et Grace se parlent &#224; nouveau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T16:59:37Z+01:00" duration="PT00H45M36S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Tandis qu&#39;Amy se pr&#233;pare pour le travail, elle se rappelle la nuit au camp de musique avec Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T17:47:04Z+01:00" duration="PT00H42M55S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">A la t&#234;te du groupe Mead Publications, Bradford Meade nomme son fils Daniel r&#233;dacteur en chef du magazine Mode. Ce dernier ne r&#233;alise pas encore les lourdes responsabilit&#233;s qui p&#232;sent sur lui. Il pr&#233;f&#232;re prendre du bon temps avec sa nouvelle assistante... jusqu&#39;&#224; ce que son p&#232;re d&#233;couvre le pot aux roses. Il lui choisit alors une nouvelle employ&#233;e qui travaillera sous ses ordres. L&#39;heureuse &#233;lue est Betty Suarez, qui a l&#39;avantage de ne pas &#234;tre une source de tentation pour le jeune cadre, en esp&#233;rant qu&#39;il se concentrera cette fois sur son travail...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T18:29:59Z+01:00" duration="PT00H46M42S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">La com&#233;dienne Natalie Whitman a pos&#233; pour Mode. Elle n&#39;appr&#233;cie pas que ses photos soient retouch&#233;es pour cacher les kilos superflus... Daniel apprend qu&#39;en tant que r&#233;daction en chef du magazine, il a la responsabilit&#233; du livre qui contient la maquette du prochain num&#233;ro. Wilhelmina d&#233;cide de lui tendre un pi&#232;ge pour le discr&#233;diter... Betty est inqui&#232;te : son lapin en peluche pr&#233;f&#233;r&#233; a disparu de son bureau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T19:18:34Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T19:45:37Z+01:00" duration="PT01H45M13S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un malaise, Milan, le concierge de la fac, est hospitalis&#233;. Il avoue alors &#224; sa fille Vanessa, jeune &#233;tudiante de Pierre Chevalier, qu&#39;il est condamn&#233;. En effet, dans les ann&#233;es 70, il travaillait dans une entreprise qui ne tenait pas compte des consignes de s&#233;curit&#233;. Pour prot&#233;ger financi&#232;rement sa fille, Milan tente un ultime recours contre le patron de l&#39;entreprise incrimin&#233;e. Indign&#233; par le peu d&#39;int&#233;r&#234;t port&#233; aux victimes, Pierre Chevalier accepte de le d&#233;fendre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T21:30:50Z+01:00" duration="PT01H44M43S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un accouchement difficile sous p&#233;ridurale, Marie Berthaux se retrouve parapl&#233;gique et porte plainte. Apr&#232;s deux ans de proc&#233;dure le tribunal conclut &#224; un al&#233;a th&#233;rapeutique, lavant l&#39;h&#244;pital de tout soup&#231;on. Pour Rachel Baldi, la jeune avocate qui la d&#233;fend, c&#39;est un terrible &#233;chec. D&#233;sempar&#233;e, elle demande &#224; Pierre Chevalier, son ancien professeur de droit, de l&#39;aider. L&#39;homme de loi rep&#232;re de nombreuses zones d&#39;ombre dans le dossier et d&#233;cide de reprendre l&#39;enqu&#234;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-06T23:15:33Z+01:00" duration="PT01H53M33S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Pierre Chevalier prend un verre avec son ami Fran&#231;ois, ce dernier se jette soudain sur un homme et le rue de coups. Fran&#231;ois se souvient : il y a un an, il accompagnait sa fille de onze ans au RER, elle est morte dans l&#39;attentat perp&#233;tr&#233; &#224; l&#39;aide d&#39;une mallette pi&#233;g&#233;e. Or, ce jour l&#224;, Fran&#231;ois a vu un homme monter dans le wagon avec un attach&#233;-case. Le visage de l&#39;individu est rest&#233; grav&#233; dans sa m&#233;moire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T01:11:09Z+01:00" duration="PT00H51M53S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Audrey Dana.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T02:04:20Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T02:19:56Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Odile, 52 ans,  p&#232;se plus de 160 kilos. Suite &#224; un chagrin d&#39;amour, elle se r&#233;fugie dans la nourriture et vit dans l&#39;obscurit&#233; de son appartement. Son ob&#233;sit&#233; progresse et rend ses d&#233;placements difficiles. Une situation intenable pour son fils. Diane, une ancienne ob&#232;se, d&#233;cide de lui venir en aide.Pierre-Paolo, 29 ans, p&#232;se 180 kilos. Gr&#226;ce au chant, il esp&#232;re trouver une porte de sortie &#224; son handicap. Sa m&#232;re pense que ce n&#39;est pas une solution. Avec l&#39;aide d&#39;un coach, Pierre-Paolo monte &#224; Paris pour faire sa premi&#232;re sc&#232;ne sur un plateau t&#233;l&#233; et affronter le regard des autres.A 14 ans, Yeelen a franchi la barre des 100 kilos. A sa demande, ses parents ont accept&#233; qu&#39;elle int&#232;gre un pensionnat pour jeunes filles ob&#232;ses. L&#39;adolescente esp&#232;re enfin maigrir mais confront&#233;e &#224; la vie en communaut&#233; et &#224; une alimentation &#233;quilibr&#233;e, comment va t&#39;elle s&#39;en sortir ?A 45 ans, Sylvie pense qu&#39;elle p&#232;se autour de 180 kilos. Son compagnon et ses amis pensent qu&#39;elle en fait plus de 200. Pour eux, sa vie est en danger. Tr&#232;s inquiets, ils se mobilisent tous autour de Sylvie pour qu&#39;elle accepte enfin l&#39;op&#233;ration de la derni&#232;re chance.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T03:42:41Z+01:00" duration="PT00H45M03S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Nouvelle affaire pour le SAS. Une jeune autiste &#226;g&#233;e de 10 ans a disparu depuis quelques jours. Voyant que l&#39;enqu&#234;te pi&#233;tine, on fait appel &#224; l&#39;&#233;quipe de Johnson. Et l&#39;affaire repart &#224; z&#233;ro. Fortier d&#233;barque chez les Lambert pour y rencontrer sa famille. Bient&#244;t, les soup&#231;ons se portent sur un voisin que l&#39;on soup&#231;onne de p&#233;dophilie. Alors que tout incrimine l&#39;homme, Fortier d&#233;couvre chez la m&#232;re de l&#39;enfant un nouvel indice qui vient &#224; nouveau brouiller les cartes...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-07T04:27:44Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Fortier r&#233;ussit &#224; arracher &#224; Dugas des r&#233;v&#233;lations troublantes quant &#224; son attirance maladive pour les enfants. Malgr&#233; ses r&#233;v&#233;lations elle continue &#224; croire en son innocence. Apr&#232;s analyse d&#39;un nouvel indice, &#201;tienne Parent proc&#232;de &#224; l&#39;interrogatoire de la m&#232;re de l&#39;enfant qui avait disparue. Mais sa version des faits ne r&#233;v&#232;le rien de concluant. Les r&#233;sultats de l&#39;autopsie de la petite am&#232;ne le SAS &#224; proc&#233;der &#224; l&#39;arrestation d&#39;un suspect. De plus en plus intrigu&#233; par les raisons de l&#39;arriv&#233;e de Fortier dans son service, Johnson continue de fouiller le pass&#233; de la jeune femme.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
