<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-11T05:17:07Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-11T05:17:07Z+01:00" duration="PT00H14M03S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Amanda Lear pour &#34; Divina &#34; au th&#233;&#226;tre des Vari&#233;t&#233;s,rencontre avec le trompettiste et compositeur libanais Ibrahim Maalouf, et les nouvelles d&#39;ailleurs. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T05:31:48Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:01:27Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:16:19Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:45:47Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T07:00:40Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T07:30:18Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T08:00:06Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T08:32:07Z+01:00" duration="PT00H42M03S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben annonce &#224; Amy qu&#39;il a besoin d&#39;&#234;tre seul pendant un moment, ce qui la rend triste et d&#233;cide de lui donner un anneau, qu&#39;elle a eu par Ashley, pour lui prouver qu&#39;elle l&#39;accepte pour ce qu&#39;il est, qu&#39;elle tient &#224; lui et qu&#39;elle l&#39;aime. Ashley et elle pour se dispute et Ashley l&#39;accuse de vouloir renoncer au b&#233;b&#233; afin de pouvoir garder Ben. Ben a, quant &#224; lui, de plus en plus de doutes concernant sa relation avec Amy et pense qu&#39;elle a toujours des sentiments pour Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T09:14:10Z+01:00" duration="PT00H45M40S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky retourne voir le Dr. Fields et lui avoue qu&#39;il pense beaucoup &#224; Amy et qu&#39;il va essayer de saboter l&#39;adoption. Apr&#232;s avoir trouv&#233; une bo&#238;te de pr&#233;servatifs, Kathleen d&#233;cide que Grace devrait prendre la pillule, et cette derni&#232;re en informe accidentellement toute l&#39;&#233;cole. Max et Adrian ont leur premier rendez-vous. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T10:00:28Z+01:00" duration="PT00H44M04S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s que Donovan et Leon aient avou&#233; aux Juergens qu&#39;ils ne souhaitaient plus adopter le b&#233;b&#233; d&#39;Amy, cette derni&#232;re ne sait pas si elle peut aller jusqu&#39;au bout d&#39;une autre adoption et pense &#224; garder le b&#233;b&#233;. Anne se rend &#224; un entretien d&#39;embauche et elle souhaite qu&#39;Amy travaille avec elle. Adrian, quant &#224; elle, essaye de changer son style pour &#34;redevenir vierge&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T10:45:18Z+01:00" duration="PT00H47M41S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley entrent en conflit lorsqu&#39;elle discutent du fait qu&#39;Amy est sur le point de devenir une &#34;vraie m&#232;re&#34;. Ricky dit &#224; Ben qu&#39;il veut garder le b&#233;b&#233; et Ben dit la m&#234;me chose. Tous deux, suivis de Grace, Adrian, Jack, Madison, Lauren, Alice et Henry se rendent chez Amy afin de savoir quelle est sa d&#233;cision concernant le b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T11:33:28Z+01:00" duration="PT00H43M34S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que l&#39;&#233;v&#233;nement approche pour Amy, Grace et Adrian d&#233;cident d&#39;organiser une f&#234;te &#224; l&#39;occasion de la prochaine naissance. Lors de la pr&#233;paration de la f&#234;te, Jack et Grace se parlent &#224; nouveau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T12:20:16Z+01:00" duration="PT01H50M06S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Pierre Chevalier prend un verre avec son ami Fran&#231;ois, ce dernier se jette soudain sur un homme et le rue de coups. Fran&#231;ois se souvient : il y a un an, il accompagnait sa fille de onze ans au RER, elle est morte dans l&#39;attentat perp&#233;tr&#233; &#224; l&#39;aide d&#39;une mallette pi&#233;g&#233;e. Or, ce jour l&#224;, Fran&#231;ois a vu un homme monter dans le wagon avec un attach&#233;-case. Le visage de l&#39;individu est rest&#233; grav&#233; dans sa m&#233;moire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T14:11:11Z+01:00" duration="PT01H46M12S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un accouchement difficile sous p&#233;ridurale, Marie Berthaux se retrouve parapl&#233;gique et porte plainte. Apr&#232;s deux ans de proc&#233;dure le tribunal conclut &#224; un al&#233;a th&#233;rapeutique, lavant l&#39;h&#244;pital de tout soup&#231;on. Pour Rachel Baldi, la jeune avocate qui la d&#233;fend, c&#39;est un terrible &#233;chec. D&#233;sempar&#233;e, elle demande &#224; Pierre Chevalier, son ancien professeur de droit, de l&#39;aider. L&#39;homme de loi rep&#232;re de nombreuses zones d&#39;ombre dans le dossier et d&#233;cide de reprendre l&#39;enqu&#234;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T16:03:48Z+01:00" duration="PT00H51M53S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Yvonne de Uxbridge &#233;change avec Michelle de l&#39;Isle of Wight. Yvonne est une m&#232;re au foyer d&#233;vou&#233;e &#224; ses quatre enfants ainsi qu&#39;&#224; son mari. Prise au pi&#232;ge dans une routine stricte, elle consacre tout son temps &#224; nettoyer sa maison. De son c&#244;t&#233;, la f&#234;tarde Michelle qui a des faux jumeaux &#226;g&#233;s de trois ans, travaille dans un pub o&#249; elle y passe le plus clair de son temps laissant ainsi tr&#232;s souvent compagnon et enfants &#224; la maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T16:56:26Z+01:00" duration="PT00H52M37S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Karen de Norfolk change de famille avec sharon de Rochdale. Karen est une vraie f&#233;e du logie qui se pr&#233;occupe de ses quatre enfants, envers qui son ex mari militaire, adopte une politique tr&#232;s stricte. Sharon, vie dans la maison de son compagnon. Ensemble, ils forment une famille recompos&#233;e dans laquelle les enfants sont rois.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T17:49:32Z+01:00" duration="PT00H53M33S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jane et son mari Bill croient &#224; la vertue d&#39;une &#233;ducation stricte. De l&#39;autre c&#244;t&#233;, Jayne et  Martin adorent faire de nouvelles rencontres et participer &#224; des soir&#233;es.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T18:43:50Z+01:00" duration="PT00H50M42S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jo incarne la vraie maman cool. Elle permet &#224; ses enfants de faire tout ce qu&#39;ils veulent. Cependant, elle constate qu&#39;elle les laisse aller trop loin. Fleuriste, elle passe son temps &#224; travailler dans sa boutique. Au contraire, Suzanne tient &#224; s&#39;assurer que ses enfants soient suffisamment pr&#234;ts &#224; vivre dans un monde d&#39;adultes. Afin qu&#39;ils aient davantage de responsabilit&#233;s, elle les fait travailler au sein du snack familial.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T19:45:12Z+01:00" duration="PT01H31M39S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Il est 5 heures, Paris s&#39;&#233;veille : Maxime Fresnay lui, rentre se coucher apr&#232;s une op&#233;ration qui a dur&#233; toute la nuit quand soudain il surprend une sc&#232;ne violente. Dans une rue d&#233;serte, une jeune fille se fait rouer de coups de poing et de pieds.Le temps de s&#39;arr&#234;ter pour lui porter secours, il a &#233;t&#233; devanc&#233; par un type en scooter qui envoie l&#39;agresseur d&#233;foncer une palissade de chantier et s&#39;empaler sur des fers &#224; b&#233;ton.Apr&#232;s avoir constat&#233; que celui-ci est bel et bien mort, Maxime ram&#232;ne la jeune fille dans son service. Elle souffre d&#39;une importante plaie au foie. Sans une greffe d&#39;urgence, elle n&#39;a plus que quelques jours &#224; vivre.Pourtant elle ne desserre pas les l&#232;vres, et comme elle n&#39;a pas de papiers, on la baptise provisoirement Blandine.Il faut tout le poids de Maxime pour emp&#234;cher le commissaire Tournier d&#39;emmener Blandine pour la cuisiner sur son identit&#233; ainsi que celle du myst&#233;rieux sauveur qui a quand m&#234;me tu&#233; un homme... Une premi&#232;re tentative de greffe ayant &#233;chou&#233;e, il ne restera que la solution d&#39;un donneur vivant, un membre de la famille proche, fr&#232;re, soeur, p&#232;re ou m&#232;re...Mais cette sombre perspective n&#39;incitera pas plus Blandine &#224; parler. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T21:20:39Z+01:00" duration="PT00H59M30S"><NAME lang="fre" encoding="05">LES FEMMES DE MA VIE</NAME><DESCRIPTION lang="fre" encoding="05">Francis Huster, 40 ans de carri&#232;re, un artiste aux multiples talents, un public fid&#232;le et un entourage solide ; ce qui a fait murir l&#39;artiste et construit l&#39;homme qu&#39;il est aujourd&#39;hui. Il aime Camus, Lelouch, le cin&#233;ma, ses filles, les femmes en g&#233;n&#233;ral... C&#39;est un homme &#233;tonnant, vivant pour ses r&#234;ves et sa ou plut&#244;t ses passions. Entour&#233;e de femmes que ce soit dans sa vie priv&#233;e ou professionnelle, elles sont la lumi&#232;re de sa vie, elles l&#39;ont aid&#233;, soutenu et port&#233;. Il dit avoir eu quatre femmes, quatre chocs : Isabelle Adjani, Fanny Ardant, Sophie Marceau et Cristiana. Quatre grandes dames du cin&#233;ma fran&#231;ais, elles poss&#232;dent tout, la beaut&#233;, la sensualit&#233;, le talent. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T22:23:15Z+01:00" duration="PT01H33M10S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Maxime Fresnay est confront&#233; &#224; deux cas d&#233;licats : celui de Maude une jeune femme atteinte d&#39;un lupus &#233;ryth&#233;mateux, une maladie li&#233;e au stress, et celui de David, un jeune &#233;goutier victime d&#39;une infection caus&#233;e par l&#39;urine des rats. Lorsque les passions s&#39;exacerbent, amour, jalousie et suspicions vont cr&#233;er de redoutables pressions contre lesquelles Maxime devra lutter.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T23:57:46Z+01:00" duration="PT00H50M02S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;inspectrice Eve Lockhart est amoureuse d&#39;un homme travaillant dans l&#39;humanitaire, Stefan Koscinski. Pourtant, elle nourrit des soup&#231;ons &#224; son &#233;gard car l&#39;homme lui ment au sujet d&#39;ecchymoses qu&#39;il porte au thorax. Elle analyse l&#39;ADN de son amant et &#233;tablit un lien entre lui et le cas Briony Havers, une affaire class&#233;e il y a deux ans, faute de preuves. Bien qu&#39;il y ait conflit d&#39;int&#233;r&#234;ts, Boyd d&#233;cide de r&#233;ouvrir l&#39;enqu&#234;te...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T00:47:48Z+01:00" duration="PT00H50M02S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">Quand Eve se r&#233;veille &#224; l&#39;h&#244;pital, elle est prisonni&#232;re de Michael Devlin, l&#39;ex-petit ami de Briony Havers, assassin&#233;e deux ans plus t&#244;t. Il veut lui &#244;ter certains organes, dont il organise le trafic. A ses c&#244;t&#233;s se tient Stefan, chirurgien de circonstance, r&#233;ticent devant sa ma&#238;tresse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T01:38:23Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Le mariage est l&#39;un des plus beaux jours de notre vie. Quoi de plus romantique qu&#39;un mariage organis&#233; en plein Paris, au beau milieu de la Seine sur une p&#233;niche gigantesque. C&#39;est ce que Dul&#233; et Viky veulent faire partager aux 150 convives invit&#233;s &#224; &#39;occasion de leur mariage. Un elfe a d&#233;cid&#233; de se marier avec un troll. Guillaume et Audrey ont tous les deux 26 ans et pour que leur mariage soit vraiment original ils ont choisi le th&#232;me m&#233;di&#233;val h&#233;ro&#239;que fantaisie. Annie et Robert sont deux sexag&#233;naires qui se sont connus tr&#232;s jeunes. Mais le destin, les a s&#233;par&#233;s pr&#233;matur&#233;ment. Ayant chacun fond&#233; une famille de leur c&#244;t&#233;, ils se retrouvent 40 ans plus tard. St&#233;phane, 35 ans, est ouvrier et Annie, 52 ans, travaille chez Continental. Ils ont d&#233;cid&#233; de faire de leur mariage le plus beau jour de leur vie m&#234;me s&#39;ils n&#39;en ont pas encore les moyens.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T03:00:09Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;investigation de Mayrand et Dufour a port&#233; fruit.  L&#39;escouade arr&#234;te cinq suspects qui sont transf&#233;r&#233;s au SAS.  C&#39;est la consternation dans le village.  Pendant ce temps Fortier (Sophie Lorain) pr&#233;pare le principal t&#233;moin devant qui, les suspects d&#233;fileront.  L&#39;un d&#39;eux se r&#233;v&#232;le dans une confrontation dramatique avec la psychologue.  La tournure inattendue de l&#39;entrevue entra&#238;ne Fortier dans ses retranchements personnels avant qu&#39;elle ne d&#233;couvre le v&#233;ritable mobile du tueur.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T05:09:19Z+01:00" duration="PT00H49M20S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Pascal Elb&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T06:00:00Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T06:14:53Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T06:44:21Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T07:14:08Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T07:29:01Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T08:00:33Z+01:00" duration="PT00H14M03S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Amanda Lear pour &#34; Divina &#34; au th&#233;&#226;tre des Vari&#233;t&#233;s,rencontre avec le trompettiste et compositeur libanais Ibrahim Maalouf, et les nouvelles d&#39;ailleurs. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T08:15:27Z+01:00" duration="PT00H44M43S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que l&#39;&#233;v&#233;nement approche pour Amy, Grace et Adrian d&#233;cident d&#39;organiser une f&#234;te &#224; l&#39;occasion de la prochaine naissance. Lors de la pr&#233;paration de la f&#234;te, Jack et Grace se parlent &#224; nouveau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T09:00:53Z+01:00" duration="PT00H43M56S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Tandis qu&#39;Amy se pr&#233;pare pour le travail, elle se rappelle la nuit au camp de musique avec Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T09:45:19Z+01:00" duration="PT00H44M43S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Le fils d&#39;Amy et Ricky est n&#233; et Amy essaye des g&#233;rer les difficult&#233;s de la maternit&#233;. Anne d&#233;couvre des nouvelles surprenantes : George et Ashley d&#233;m&#233;nagent, et surtout elle d&#233;couvre qu&#39;elle est enceinte. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T10:30:17Z+01:00" duration="PT00H43M35S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Anne d&#233;couvre qu&#39;elle est enceinte, mais ne sait pas si elle l&#39;est de David ou de George. Grace et Jack font l&#39;amour. Ruben tente de convaincre Adriana et Ricky de ne plus faire l&#39;amour. Ben est jaloux de Ricky. La relation entre Leo et Betty devient plus s&#233;rieuse. Marshall meurt dans un accident d&#39;avion.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T11:14:19Z+01:00" duration="PT00H43M41S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la suite de la mort de son p&#232;re, Grace entre dans un mutisme dont elle ne veut pas sortir, malgr&#233; l&#39;insistance et l&#39;aide de tous ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T11:58:29Z+01:00" duration="PT00H44M27S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Rong&#233;e par la culpabilit&#233; apr&#232;s la mort accidentelle de son p&#232;re, Grace refuse de sortir de sa chambre et de voir qui que ce soit. Tous ses amis essaient tant bien que mal de la convaincre qu&#39;elle n&#39;est pas responsable et lui demandent d&#39;assister aux fun&#233;railles. C&#39;est finalement Ricky qui parvient &#224; la persuader...Adriana se sent elle aussi coupable de ce qui s&#39;est pass&#233;, et d&#233;cide donc de ne plus avoir de relations sexuelles.Amy, elle, ne peut pas se rendre aux fun&#233;railles car elle doit travailler et s&#39;occuper de John. Elle commence &#224; avoir l&#39;impression que ses obligations de m&#232;re la mettent &#224; l&#39;&#233;cart et l&#39;&#233;loignent de ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T12:49:23Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Diff&#233;rences d&#39;&#226;ge, d&#39;univers, de rythme ou de centres d&#39;int&#233;r&#234;ts, certains couples s&#39;aiment au del&#224; de ce qui les oppose au quotidien. Entre tendresse, compromis et disputes, leur amour ne tient parfois qu&#39;&#224; un fil mais ils souhaitent y croire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T14:12:29Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Se loger est la premi&#232;re pr&#233;occupation des fran&#231;ais. La premi&#232;re.Peu d&#39;offres, loyers exorbitants, des conditions contractuelles abusives... 10 millions de Fran&#231;ais seraient touch&#233;s par la crise du logement et pr&#232;s d&#39;un Fran&#231;ais sur deux a peur aujourd&#39;hui d&#39;&#234;tre victime du mal logement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T15:50:17Z+01:00" duration="PT00H49M31S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Debbie m&#232;re &#224; temps plein change de famille avec Angie qui tient son propre salon de coiffure.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T16:40:19Z+01:00" duration="PT00H55M21S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Lisa la working girl, poss&#232;de un business florissant dans l&#39;industrie de l&#39;aromath&#233;rapie. Elle relaye sa famille au second plan, bien que son mari et son flis a&#238;n&#233; travaillent pour elle. Nancy, elle, n&#39;a pas travaill&#233; depuis treize ans. Elle et son mari estiment que de s&#39;occuper de leurs quatre enfants est une priorit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T17:35:54Z+01:00" duration="PT00H57M31S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Michele, m&#232;re c&#233;lbataire de deux enfants, change de famille avec Dona qui accorde une importante place aux valeurs familiales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T18:34:11Z+01:00" duration="PT00H51M18S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jan est anti routine, c&#39;est pourquoi elle a banni les r&#232;gles de sa maison; et cela tombe bien puisque son mari et ses deux fils sont totalement pour...Le mari de deb a fait fortune en b&#226;tissant son entreprise. Ainsi, il permet &#224; sa femme et ses deux fils d&#39;avoir acc&#232;s aux bonnes choses de la vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T19:48:25Z+01:00" duration="PT00H44M00S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Hilda demande de l&#39;argent &#224; son ex pour payer les frais d&#39;avocat pour son p&#232;re... Bradford charge Wilhelmina de convaincre un investisseur d&#39;acheter de la pub dans le magazine... Daniel est persuad&#233; que Sofia Reyes joue avec lui, qu&#39;elle tente de le s&#233;duire, &#224; sa fa&#231;on... Quant &#224; Betty, elle se voit confier la critique d&#39;un h&#244;tel luxueux...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T20:32:24Z+01:00" duration="PT00H44M12S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Bradford Meade organise son traditionnel d&#238;ner de Thanksgiving chez lui avec ses r&#233;dacteurs en chef. Daniel n&#39;est gu&#232;re enchant&#233; de s&#39;y rendre, jusqu&#39;&#224; ce qu&#39;il apprenne que Sofia sera de la partie... Betty, toujours accapar&#233;e par Daniel, regrette de ne pouvoir s&#39;occuper davantage de sa famille... Alors qu&#39;elle se pr&#233;pare pour une r&#233;ception chez Donatella Versace, Wilhelmina est inform&#233;e de l&#39;arriv&#233;e de sa fille pour Thanksgiving... Marc et Amanda, quant &#224; eux, d&#233;cident de f&#234;ter Thanksgiving &#224; leur fa&#231;on chez Mode...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T21:16:36Z+01:00" duration="PT00H43M06S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Le lendemain de Thanksgiving, Mode doit couvrir un important article de derni&#232;re minute. Apr&#232;s son &#233;chec la veille avec Sofia, Daniel a bu plus que de raison. Malade, il ne sent pas en &#233;tat d&#39;affronter Sofia. Betty tente de limiter les d&#233;g&#226;ts durant son absence... Wilhelmina veut savoir qui a squatt&#233; son bureau pendant son absence en profitant de fouiller dans ses affaires et passer des coups de fil &#224; partir de son t&#233;l&#233;phone...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T21:59:42Z+01:00" duration="PT00H44M10S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Sofia met au d&#233;fi Daniel de r&#233;sister &#224; une autre femme... Betty est contrari&#233; car elle a r&#234;v&#233; qu&#39;elle embrassait Henry, du service de la comptabilit&#233;... Amanda esp&#232;re pouvoir bient&#244;t prendre la place de Betty... Quant &#224; Marc, il profite du secret qu&#39;il partage avec Wilhelmina pour l&#39;inciter &#224; se montrer plus gentille avec lui...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T22:43:52Z+01:00" duration="PT00H43M59S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Avant l&#39;arriv&#233;e des collections de printemps, les employ&#233;s de Mode se partagent les v&#234;tements et accessoires, de la saison pass&#233;e, utilis&#233;s par le magazine et confi&#233;s &#224; Christina. Celle-ci r&#233;serve &#224; Betty le sac &#224; main que Marc convoitait. Les Suarez sont confront&#233;s &#224; des soucis financiers. Walter tente de reconqu&#233;rir Betty...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T23:29:41Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Une d&#233;couverte macabre pousse Fortier &#224; amorcer une descente dans l&#39;enfer du cerveau du psychopathe Th&#233;treault. Rien de rassurant pour ses coll&#232;gues du SAS, qui sont confront&#233;s &#224; un homme qui mange ses mots et une vieille femme qui tombe du ciel...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T00:14:48Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;agressivit&#233; de Frappier oblige Fortier &#224; ajuster ses techniques de communication. La situation s&#39;aggrave pendant que les enqu&#234;teurs cherchent d&#233;sesp&#233;r&#233;ment un t&#233;moin dans le quartier d&#233;sertique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T00:59:49Z+01:00" duration="PT00H44M20S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les limiers du SAS tentent de trouver le cha&#238;non manquant dans la s&#233;rie de meurtres de la rue Tupper. Pendant ce temps, Fortier se penche sur le seul t&#233;moin potentiel, un jeune gar&#231;on qui a beaucoup de secrets...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T01:44:55Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un bambin de cinq ans dispara&#238;t de chez lui. Le SAS est sur le coup. Les enqu&#234;teurs se perdent en conjectures sur les conditions de cette disparition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T02:29:56Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le d&#233;nouement tragique de l&#39;affaire du village a des cons&#233;quences inattendues pour Fortier qui fait &#224; son tour l&#39;objet d&#39;une enqu&#234;te. Au SAS, on a besoin d&#39;elle. Un policier des Crimes contre la personne a &#233;t&#233; froidement abattu et on d&#233;tient un suspect, un tueur &#224; gages, que personne n&#39;a r&#233;ussi &#224; coincer jusqu&#39;&#224; maintenant. Malgr&#233; sa fragilit&#233;, Fortier proc&#232;de &#224; l&#39;interrogatoire de l&#39;individu. R&#233;ussira-t-elle &#224; percer l&#39;indiff&#233;rence de cet homme, d&#233;nu&#233; de tous sentiments...sans y laisser sa peau?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T03:15:48Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Pour faire parler Lizotte, suspect num&#233;ro 1 dans l&#39;affaire du policier assassin&#233;, Fortier utilise sa propre vuln&#233;rabilit&#233; comme app&#226;t. Prise dans un jeu dangereux o&#249; chaque confidence en attire une autre, Fortier r&#233;v&#232;le des pans troublants de son pass&#233;. L&#39;interrogatoire se transforme en lutte &#224; mort.Pendant ce temps, Mayrand et Dufour pr&#234;tent mains fortes &#224; Parent, victime de l&#39;exc&#232;s de z&#232;le d&#39;un coll&#232;gue. L&#39;enqu&#234;te sur Lizotte tourne &#224; la catastrophe et Durivage d&#233;cide de prendre l&#39;affaire en main. Fortier amorce alors sa descente aux enfers...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:29:35Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:45:00Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:59:53Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T06:29:21Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T06:59:08Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T07:28:47Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T07:43:39Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T08:13:07Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T08:44:41Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T09:01:00Z+01:00" duration="PT00H47M41S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Dans les ann&#233;es quatre-vingts Joseph et Diane Pikul m&#232;nent &#224; New York la vie dor&#233;e des yuppies. Les millions brass&#233;s par Joe &#224; Wall Street lui assurent des revenus plus que confortables. Le couple habite Greenwich Village et s&#39;est m&#234;me offert une r&#233;sidence dans les Hamptons. Le krach boursier du 19 octobre 1987 vient interrompre brutalement leur r&#234;ve &#233;veill&#233;. Quatre jours plus tard, Diane est retrouv&#233;e morte, assassin&#233;e dans la r&#233;sidence des Hamptons. L&#39;enqu&#234;te va r&#233;v&#233;ler que la vie facile des Pikul avait son revers.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T09:49:14Z+01:00" duration="PT00H46M08S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Un jeune homme regarde un t&#233;l&#233;film inspir&#233; de l&#39;histoire vraie d&#39;un groupe de jeunes gens fortun&#233;s de Beverly Hills ayant commis plusieurs meurtres. Parmi leurs victimes se trouvait le p&#232;re de l&#39;un d&#39;entre eux. Le jeune homme t&#233;l&#233;phone &#224; son fr&#232;re, et ensemble, ils commencent &#224; envisager les avantages qu&#39;il y aurait &#224; assassiner leur propre p&#232;re. L&#39;histoire des fr&#232;res Menendez, tr&#232;s c&#233;l&#232;bre aux Etats-Unis, est &#233;clair&#233;e par des t&#233;moignages in&#233;dits des avocats et des membres de la famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T10:38:35Z+01:00" duration="PT00H51M25S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Lisa la working girl, poss&#232;de un business florissant dans l&#39;industrie de l&#39;aromath&#233;rapie. Elle relaye sa famille au second plan, bien que son mari et son flis a&#238;n&#233; travaillent pour elle. Nancy, elle, n&#39;a pas travaill&#233; depuis treize ans. Elle et son mari estiment que de s&#39;occuper de leurs quatre enfants est une priorit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T11:30:45Z+01:00" duration="PT00H48M36S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Michele, m&#232;re c&#233;lbataire de deux enfants, change de famille avec Dona qui accorde une importante place aux valeurs familiales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T12:19:50Z+01:00" duration="PT00H54M31S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jan est anti routine, c&#39;est pourquoi elle a banni les r&#232;gles de sa maison; et cela tombe bien puisque son mari et ses deux fils sont totalement pour...Le mari de deb a fait fortune en b&#226;tissant son entreprise. Ainsi, il permet &#224; sa femme et ses deux fils d&#39;avoir acc&#232;s aux bonnes choses de la vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T13:30:08Z+01:00" duration="PT00H48M28S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Scott et Kimberly partent avec Jeana visiter des maisons.Lors d&#39;un barbecue organis&#233; par Jeana, Shane se rapproche de Jo.Kimberly avoue &#224; son mari ce qu&#39;il s&#39;est pass&#233; &#224; Palm Springs.Slade n&#39;est pas content que Jo ai repris le travail et d&#233;cide de se venger.Vicki et Donn se disputent au sujet de Briana.Laurie se fait toujours mener la vie dure par ses enfants.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T14:19:04Z+01:00" duration="PT00H52M13S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Colton, le fils de Jeana, se casse la main.Jo a du mal &#224; concilier vie professionnelle et vie priv&#233;e.Le fils de Laurie sort de prison pour mineurs. Vicki a peur que les choses entre Briana et son nouveau petit ami aillent trop vite.Donn, qui est sans emploi d&#233;cide de r&#233;nover une maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T15:11:49Z+01:00" duration="PT00H50M08S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La rivalit&#233; entre Kara et Shane est plus forte que jamais.Kimberly attend avec inqui&#233;tude les r&#233;sultats des tests pass&#233;s chez son m&#233;decin.Les parents de Slade lui rendent visite.Vicki se rend &#224; sa r&#233;union d&#39;anciens &#233;l&#232;ves en Illinois et y retrouve sa m&#232;re qui n&#39;appr&#233;cie pas les choix de sa fille.Laurie et sa meilleure amie tentent de se faire inviter &#224; la villa Playboy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T16:08:24Z+01:00" duration="PT00H44M17S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Rong&#233;e par la culpabilit&#233; apr&#232;s la mort accidentelle de son p&#232;re, Grace refuse de sortir de sa chambre et de voir qui que ce soit. Tous ses amis essaient tant bien que mal de la convaincre qu&#39;elle n&#39;est pas responsable et lui demandent d&#39;assister aux fun&#233;railles. C&#39;est finalement Ricky qui parvient &#224; la persuader...Adriana se sent elle aussi coupable de ce qui s&#39;est pass&#233;, et d&#233;cide donc de ne plus avoir de relations sexuelles.Amy, elle, ne peut pas se rendre aux fun&#233;railles car elle doit travailler et s&#39;occuper de John. Elle commence &#224; avoir l&#39;impression que ses obligations de m&#232;re la mettent &#224; l&#39;&#233;cart et l&#39;&#233;loignent de ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T16:53:23Z+01:00" duration="PT00H48M42S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy a du mal a reprendre le dessus, ses nuits sont courtes depuis qu&#39;elle a son b&#233;b&#233;, et l&#39;adolescente qu&#39;elle est encore a besoin d&#39;autre chose que de jouer &#224; la maman. Ben essaie de la distraire mais il a beaucoup de mal &#224; y parvenir. Par ailleurs son p&#232;re, Leo, lui propose de partir tout l&#39;&#233;te en Italie pour travailler dans l&#39;hotel de son oncle. Ben est tr&#232;s tent&#233;, mais il n&#39;ose pas le dire &#224; Amy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T17:44:46Z+01:00" duration="PT00H43M06S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Betty et Hilda tentent de r&#233;unir une importante somme d&#39;argent pour payer un avocat pour leur p&#232;re. Celui-ci est entr&#233; ill&#233;galement dans le pays et pour d&#39;obscures raisons n&#39;a jamais r&#233;clamer de carte verte, m&#234;me pendant l&#39;amnistie... Wilhelmina doit g&#233;rer l&#39;intrusion d&#39;un invit&#233; inattendu dans sa maison : sa fille Nico... Daniel est boulevers&#233; par une charmante inconnue, qui semble lui r&#233;sister...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T18:28:37Z+01:00" duration="PT00H47M38S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Hilda demande de l&#39;argent &#224; son ex pour payer les frais d&#39;avocat pour son p&#232;re... Bradford charge Wilhelmina de convaincre un investisseur d&#39;acheter de la pub dans le magazine... Daniel est persuad&#233; que Sofia Reyes joue avec lui, qu&#39;elle tente de le s&#233;duire, &#224; sa fa&#231;on... Quant &#224; Betty, elle se voit confier la critique d&#39;un h&#244;tel luxueux...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T19:22:50Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T19:45:36Z+01:00" duration="PT01H45M36S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">El&#232;ve &#224; l&#39;&#233;cole des officiers de marine, Sarah Wagner fut longtemps major de sa promotion avant de se voir ravir cette place par Gabriel Delaunay. A l&#39;issue d&#39;une course-poursuite dans laquelle ils se sont d&#233;fi&#233;s mutuellement, le jeune homme est retrouv&#233; agonisant &#224; c&#244;t&#233; de sa moto. Accident, imprudence ou meurtre Sarah devient le suspect n&#176;1. Pierre Chevalier prend la d&#233;fense de la jeune femme qui est la ni&#232;ce de sa secr&#233;taire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T21:31:52Z+01:00" duration="PT01H47M08S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un malaise, Milan, le concierge de la fac, est hospitalis&#233;. Il avoue alors &#224; sa fille Vanessa, jeune &#233;tudiante de Pierre Chevalier, qu&#39;il est condamn&#233;. En effet, dans les ann&#233;es 70, il travaillait dans une entreprise qui ne tenait pas compte des consignes de s&#233;curit&#233;. Pour prot&#233;ger financi&#232;rement sa fille, Milan tente un ultime recours contre le patron de l&#39;entreprise incrimin&#233;e. Indign&#233; par le peu d&#39;int&#233;r&#234;t port&#233; aux victimes, Pierre Chevalier accepte de le d&#233;fendre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T23:19:46Z+01:00" duration="PT01H47M40S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un accouchement difficile sous p&#233;ridurale, Marie Berthaux se retrouve parapl&#233;gique et porte plainte. Apr&#232;s deux ans de proc&#233;dure le tribunal conclut &#224; un al&#233;a th&#233;rapeutique, lavant l&#39;h&#244;pital de tout soup&#231;on. Pour Rachel Baldi, la jeune avocate qui la d&#233;fend, c&#39;est un terrible &#233;chec. D&#233;sempar&#233;e, elle demande &#224; Pierre Chevalier, son ancien professeur de droit, de l&#39;aider. L&#39;homme de loi rep&#232;re de nombreuses zones d&#39;ombre dans le dossier et d&#233;cide de reprendre l&#39;enqu&#234;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T01:09:31Z+01:00" duration="PT00H50M25S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Vincent Perez.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T02:01:52Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T02:18:56Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les suspects affluent dans l&#39;affaire du bambin disparu. C&#39;est &#224; Fortier de d&#233;couvrir ce que cache l&#39;&#233;trange famille... Que se passe-t-il donc?  Fugue?  Enl&#232;vement?  Meurtre?  Tout est possible.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T03:04:02Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le psychopathe T&#233;treault harc&#232;le Fortier et les policiers du SAS s&#39;inqui&#232;tent de l&#39;&#233;tat mental de leur psychologue. Johnson tente d&#39;intervenir &#224; son insu, mais une &#233;trange affaire oblige l&#39;escouade &#224; quitter la ville en catastrophe</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T03:49:08Z+01:00" duration="PT00H44M50S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Johnson est plus que jamais d&#233;cid&#233; &#224; faire la lumi&#232;re sur le troublant pass&#233; de Fortier. Il convainc Me Fontaine de lui pr&#234;ter main-forte. Pendant ce temps, le SAS est appel&#233; sur les lieux d&#39;un crime sordide. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
