<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2013-12-21T05:13:33Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-21T05:13:33Z+01:00" duration="PT00H15M08S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot Au sommaire de l&#39;&#233;mission :  interview exceptionnelle avec L&#233;onardo DiCaprio pour le &#34; Loup de Wall Street &#34;,  focus sur l&#39;album &#34; Le soldat Rose &#34; avec T&#233;t&#233;, et une session acoustique avec Rose</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T05:30:06Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T05:59:31Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T06:14:19Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T06:44:01Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:13:25Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:28:12Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T07:57:46Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T08:34:47Z+01:00" duration="PT00H46M19S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Pour le premier d&#233;fi, des &#233;quipes de quatre chefs sont constitu&#233;es. Chaque &#233;quipe dispose de 40 minutes afin de composer son plat dans le but de se partager les 10 000$ &#224; la clef, ainsi qu&#39;un avantage majeur pour l&#39;&#233;preuve de l&#39;&#233;limination.Cette derni&#232;re, r&#233;side en l&#39;&#233;laboration d&#39;un menu de mariage constitu&#233; de 150 invit&#233;s. Chacune des &#233;quipes devra affronter la d&#233;licate t&#226;che de la r&#233;alisation du g&#226;teau de mariage.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T09:22:01Z+01:00" duration="PT00H54M01S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Pour le premier d&#233;fi, chaque chef doit cr&#233;er un plat inspir&#233; par un des personnages de la s&#233;rie Les Simpsons. Concernant, le second d&#233;fi, l&#39;&#233;preuve de l&#39;&#233;limination, les chefs ont l&#39;obligation de r&#233;aliser un plat contenant des prot&#233;ines exotiques, comme la panope, le foie de lotte, le concombre de mer, la langue de canard, poulet noir , et kangourou ...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T10:16:33Z+01:00" duration="PT00H44M17S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Pour le premier d&#233;fi, chaque chef doit cr&#233;er un plat en utilisant des prot&#233;ines atypiques.Ensuite, pour l&#39;&#233;peuve &#233;liminatoire, les chefs devront composer des plats pour une f&#234;te d&#39;avant match de football au sein de l&#39;Universit&#233; de Californie du Sud.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T11:01:27Z+01:00" duration="PT00H45M14S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les cinq comp&#233;titeurs devront s&#39;affronter dans une &#233;preuve d&#39;identification d&#39;aliments. Chaque &#233;quipe aura 15 secondes pour go&#251;ter une sauce sp&#233;cifique et ensuite &#233;num&#233;rer les ingr&#233;dients qui la compose.Pour l&#39;&#233;preuve de l&#39;&#233;limination, les chefs sont invit&#233;s &#224; cr&#233;er un menu inspir&#233;s par un dieu grec, &#224; destination de 50 convives. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T11:53:50Z+01:00" duration="PT01H31M42S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Il est 5 heures, Paris s&#39;&#233;veille : Maxime Fresnay lui, rentre se coucher apr&#232;s une op&#233;ration qui a dur&#233; toute la nuit quand soudain il surprend une sc&#232;ne violente. Dans une rue d&#233;serte, une jeune fille se fait rouer de coups de poing et de pieds.Le temps de s&#39;arr&#234;ter pour lui porter secours, il a &#233;t&#233; devanc&#233; par un type en scooter qui envoie l&#39;agresseur d&#233;foncer une palissade de chantier et s&#39;empaler sur des fers &#224; b&#233;ton.Apr&#232;s avoir constat&#233; que celui-ci est bel et bien mort, Maxime ram&#232;ne la jeune fille dans son service. Elle souffre d&#39;une importante plaie au foie. Sans une greffe d&#39;urgence, elle n&#39;a plus que quelques jours &#224; vivre.Pourtant elle ne desserre pas les l&#232;vres, et comme elle n&#39;a pas de papiers, on la baptise provisoirement Blandine.Il faut tout le poids de Maxime pour emp&#234;cher le commissaire Tournier d&#39;emmener Blandine pour la cuisiner sur son identit&#233; ainsi que celle du myst&#233;rieux sauveur qui a quand m&#234;me tu&#233; un homme... Une premi&#232;re tentative de greffe ayant &#233;chou&#233;e, il ne restera que la solution d&#39;un donneur vivant, un membre de la famille proche, fr&#232;re, soeur, p&#232;re ou m&#232;re...Mais cette sombre perspective n&#39;incitera pas plus Blandine &#224; parler. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T13:26:09Z+01:00" duration="PT01H41M20S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Maxime Fresnay retrouve Julie (sa fille) et Sophie (son ex) &#224; une soir&#233;e, il re&#231;oit l&#39;appel angoiss&#233; du docteur Peltier qui lui demande de venir &#224; son domicile de toute urgence! Quand le Grand Patron arrive chez Peltier, il le d&#233;couvre gisant dans son salon, gri&#232;vement bless&#233; par balles.Maxime bascule alors dans un redoutable engrenage : tr&#232;s vite, le capitaine de police Carole Verb&#233;que, charg&#233;e de l&#39;enqu&#234;te, accumule les charges contre lui...Malgr&#233; les redoutables pressions de la police qui resserre son &#233;tau, Maxime s&#39;efforce de sortir de l&#39;impasse en menant sa propre enqu&#234;te.: qui a assassin&#233; Peltier et pourquoi ?... Dans le m&#234;me temps, Maxime est confront&#233; au sein de l&#39;h&#244;pital au cas de Thomas, un jeune homme victime d&#39;une an&#233;mie d&#39;autant plus difficile &#224; cerner qu&#39;il semble cacher un indicible secret...Un instant d&#233;stabilis&#233; par la pression ambiante, Maxime va peu &#224; peu dissiper les zones d&#39;ombre... Et d&#39;abord, le myst&#232;re qu&#39;entretient Thomas sur ses origines : apr&#232;s avoir cibl&#233; l&#39;an&#233;mie, Maxime d&#233;couvre que Thomas est n&#233; sous X, et que son p&#232;re pourrait bien &#234;tre Simon ! Alors que Carole Verb&#232;que est sur le point de le placer en garde-&#224;-vue, Maxime sauve une jeune femme enceinte crois&#233;e &#224; la clinique de Peltier. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T15:14:39Z+01:00" duration="PT00H47M27S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Gray et Carver vont infiltrer un groupe de supr&#233;matiste blanc.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T16:02:53Z+01:00" duration="PT00H45M35S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Kesseler part en Afghanistan et se retrouve pris en otage par les forces Talibannes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T16:48:59Z+01:00" duration="PT00H48M27S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Zoe aide un athl&#232;te Olympique &#224; passer au Canada. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T17:41:58Z+01:00" duration="PT00H56M20S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Christine Bravo nous fait d&#233;couvrir l&#39;ultime journ&#233;e de la vie de Marie-Antoinette, la derni&#232;re reine de France.De sa cellule de la Conciergerie de Paris, en passant par la salle de son proc&#232;s, Christine soul&#232;ve les jupons de l&#39;histoire de &#34;l&#39;Autrichienne&#34; et raconte les amours, les scandales et trahisons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T18:39:05Z+01:00" duration="PT00H53M42S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Depuis le Ch&#226;teau d&#39;Anet, Christine Bravo soul&#232;ve les jupons de l&#39;histoire de la maitresse d&#39;Henri II, la rivale de Catherine de M&#233;dicis.De sa chambre &#224; coucher, &#224; sa chapelle en passant par ses salons de r&#233;ception, Christine entour&#233;e de ses experts nous raconte les amours, les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T19:45:48Z+01:00" duration="PT01H36M11S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Jacky L&#233;v&#234;que meurt d&#39;une attaque c&#233;r&#233;brale alors qu&#39;il est en observation &#224; l&#39;h&#244;pital. Lorsque l&#39;enqu&#234;te r&#233;v&#232;le qu&#39;il s&#39;agit d&#39;un assassinat, Maxime Fresnay luim&#234;me soup&#231;onn&#233;, d&#233;cide de mener l&#39;enqu&#234;te. En m&#234;me temps, Corinne, l&#39;assistante de Maxime d&#233;cide de lui pr&#233;senter sa ni&#232;ce de 8 ans, atteinte de TOC, pour convaincre sa soeur de la faire soigner.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T21:29:00Z+01:00" duration="PT00H45M12S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Charlotte Bates, une agente du MI-6, escorte un membre d&#39;un gang tamoul dont le gar&#231;on est en attente d&#39;une chirurgie qui pourrait lui sauver la vie. En retour, le criminel doit t&#233;moigner devant un tribunal britannique contre un terroriste de premier plan. Lorsque le neurochirurgien est tu&#233;, une escalade de violence &#233;clate dans la communaut&#233; tamoule de Toronto. Constatant les d&#233;g&#226;ts caus&#233;s par une guerre entre gangs, Kessler devra faire un choix d&#233;chirant!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T22:14:12Z+01:00" duration="PT00H43M57S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Infiltrations terroristes, prises d&#39;otages, trafics d&#39;uranium et d&#39;enfants; voil&#224; quelques-uns des enjeux que r&#233;serve la s&#233;rie! Sous le commandement du Major Mike Kessler, les services d&#39;immigration et des douanes canadiennes s&#39;efforcent d&#39;assurer la s&#233;curit&#233; du pays. Alors que le sergent Jackson satisfait son go&#251;t du risque en s&#39;occupant des dangereux criminels, l&#39;agent Slade est l&#39;expert en informatique charg&#233; de la surveillance des lieux. Gr&#226;ce &#224; son int&#233;grit&#233; et &#224; sa perspicacit&#233;, l&#39;&#233;quipe d&#233;c&#232;le et intercepte les tractations douteuses sur les fronti&#232;res...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T22:59:29Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#233;libataire endurci, Jean-Claude, 65 ans a d&#233;cid&#233; de s&#39;installer en colocation avec Nicolas, 22 ans. L&#39;appartement fait 150 m&#178; et les colocataires ont chacun leur chambre mais partagent la cuisine, le salon et la salle de bain. Jean-Claude aime la notion d&#39;&#233;change. Il aime partager avec son colocataire des moments conviviaux : aller au restaurant, aller boire un verre. Nicolas, lui est plus effac&#233; mais il est ravi &#224; l&#39;id&#233;e d&#39;apprendre au contact de Jean-Claude. Comment la colocation va-t-elle se passer ? Le foss&#233; g&#233;n&#233;rationnel va-t-il se combler ?Ils sont 10, tous copains et tous dans la m&#234;me &#233;cole mais ils vivent pour le moment dans des colocations diff&#233;rentes. R&#233;cemment, ils ont d&#233;cid&#233; de vivre sous le m&#234;me toit dans une grande maison. Pour le moment, les r&#232;gles de leur future colocation n&#39;ont pas &#233;t&#233; &#233;tablies mais les mots d&#39;ordre sont : bonne ambiance et convivialit&#233;. Amis dans la vie, ils ont envie de partager de bons moments. Comment la coloc va-t-elle s&#39;organiser ? A 10 dans une maison y a-t-il des r&#232;gles &#224; instaurer ? Peut-on avoir une vie &#224; soi ou doit-on tout partager ?Eve, Beno&#238;t et Rosalie sont trois quarantenaires. Install&#233;s professionnellement, c&#233;libataires, ils ont, tous les trois d&#233;cid&#233; de s&#39;installer ensemble, en colocation.Ensemble avec la fille d&#39;Eve ag&#233;e de 8 ans, ils ont d&#233;cid&#233; de partager leur quotidien, mais d&#39;abord ils doivent trouver une maison qui r&#233;ponde &#224; leurs crit&#232;res : 150m2 minimum, 4 chambres s&#233;par&#233;es, un jardin et &#224; moins d&#39;une heure de Lyon... Alors pourquoi choisir la colocation &#224; 40 ans ? Est-ce si facile de s&#39;installer en colocation ? Y parviendront-ils ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T00:23:46Z+01:00" duration="PT00H45M03S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Nouvelle affaire pour le SAS. Une jeune autiste &#226;g&#233;e de 10 ans a disparu depuis quelques jours. Voyant que l&#39;enqu&#234;te pi&#233;tine, on fait appel &#224; l&#39;&#233;quipe de Johnson. Et l&#39;affaire repart &#224; z&#233;ro. Fortier d&#233;barque chez les Lambert pour y rencontrer sa famille. Bient&#244;t, les soup&#231;ons se portent sur un voisin que l&#39;on soup&#231;onne de p&#233;dophilie. Alors que tout incrimine l&#39;homme, Fortier d&#233;couvre chez la m&#232;re de l&#39;enfant un nouvel indice qui vient &#224; nouveau brouiller les cartes...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T01:08:50Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Fortier r&#233;ussit &#224; arracher &#224; Dugas des r&#233;v&#233;lations troublantes quant &#224; son attirance maladive pour les enfants. Malgr&#233; ses r&#233;v&#233;lations elle continue &#224; croire en son innocence. Apr&#232;s analyse d&#39;un nouvel indice, &#201;tienne Parent proc&#232;de &#224; l&#39;interrogatoire de la m&#232;re de l&#39;enfant qui avait disparue. Mais sa version des faits ne r&#233;v&#232;le rien de concluant. Les r&#233;sultats de l&#39;autopsie de la petite am&#232;ne le SAS &#224; proc&#233;der &#224; l&#39;arrestation d&#39;un suspect. De plus en plus intrigu&#233; par les raisons de l&#39;arriv&#233;e de Fortier dans son service, Johnson continue de fouiller le pass&#233; de la jeune femme.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T01:53:52Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Alors que les membres du SAS croient d&#233;tenir le meurtrier de Nadia, Fortier, se m&#233;fiant des &#233;vidences, continue de chercher. R&#233;pondant &#224; l&#39;appel de d&#233;tresse du p&#233;dophile qu&#39;ils d&#233;tiennent en prison, Fortier le pousse dans ses derniers retranchements et l&#39;am&#232;ne &#224; lui faire de nouvelles r&#233;v&#233;lations. Gr&#226;ce &#224; ce dernier, Anne conna&#238;t maintenant l&#39;identit&#233; du meurtrier...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T02:38:54Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;ing&#233;nieur Pierre Gagnon se retrouve dans de sales draps &#224; la mort de son patron. En proie &#224; une vive panique, il s&#39;attaque &#224; &#201;tienne Parent qu&#39;il croit complice des associ&#233;s de la firme. Gagnon,  Fortier, Mayrand et Dufour s&#39;interrogent : Gagnon a-t-il &#233;t&#233; victime d&#39;un vrai complot? Le comportement &#233;trange de son &#233;pouse, pousse Fortier &#224; lui rendre visite. La psychologue d&#233;couvre une femme terroris&#233;e, vivant dans un univers oppressant. Sans le vouloir, Dufour fait un geste qui bouleverse les donn&#233;es de l&#39;enqu&#234;te...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T03:23:57Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Cherchant &#224; conna&#238;tre la nature du complot dont aurait &#233;t&#233; victime Pierre Gagnon, le SAS fait appel &#224; un expert en crimes &#233;conomiques. Les r&#233;v&#233;lations de celui-ci poussent Fortier et ses coll&#232;gues &#224; interroger les associ&#233;s de la firme Expertex, soup&#231;onn&#233;s de magouille politique. Sous l&#39;emprise de la peur l&#39;une d&#39;entre eux fait de surprenantes r&#233;v&#233;lations. Par ailleurs, outr&#233;e par le comportement de Johnson &#224; son &#233;gard, Fortier provoque l&#39;ultime confrontation...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T04:09:54Z+01:00" duration="PT00H43M32S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T05:07:38Z+01:00" duration="PT00H51M41S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Natasha Saint-Pier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T06:00:45Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T06:30:27Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T06:45:15Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T07:14:38Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T07:29:26Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T08:03:35Z+01:00" duration="PT00H43M45S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben demande Amy en mariage quand il apprend sa grossesse. De son cot&#233;, Amy envisage l&#39;avortement et George quitte son domicile pour emm&#233;nager avec Cindy Lee, la m&#232;re d&#39;Adrian.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T08:48:01Z+01:00" duration="PT00H48M46S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy annonce sa grossesse &#224; sa m&#232;re. A l&#39;&#233;cole, son absence fait na&#238;tre une rumeur disant qu&#39;elle se fait avorter.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T09:37:41Z+01:00" duration="PT00H44M19S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky fait difficilement face aux r&#233;percussions de sa nuit pass&#233;e avec Amy. Cette derni&#232;re envisage d&#39;emm&#233;nager chez sa grand-m&#232;re Mimsy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T10:22:43Z+01:00" duration="PT00H47M36S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La grand-m&#232;re d&#39;Amy et Ashley leur rend visite tandis que Adrian expose sa relation amicale avec Grace.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T11:10:56Z+01:00" duration="PT00H45M26S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley passent un moment avec leur p&#232;re, tandis qu&#39;Adrian localise son p&#232;re. Chez lui, Tom se fait un petit plaisir en commandant une pizza et une strip-teaseuse. De leur c&#244;t&#233;, Jason et Madison aper&#231;oivent Lauren en train d&#39;embrasser Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T12:05:05Z+01:00" duration="PT00H52M50S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Mark s&#39;occupe de son p&#232;re Sean et d&#233;couvre qu&#39;il est alcoolique. Sean re&#231;oit les menaces d&#39;un certain Doyle et tente en vain de mettre son fils en garde. Kitty se jette &#224; nouveau dans les bras de Mark mais celui-ci est attir&#233; par Sofia avec qui il travaille. Violetta semble succomber au charme de Conor, sous l&#39;oeil jaloux de son fr&#232;re Michael.Parall&#232;lement, Larkin organise une manifestation syndicale dans les rues de Belfast avec Walter et Michael, mais Stokes, qui craint de prendre du retard dans l&#39;avancement du chantier et de perdre de l&#39;argent, fait intervenir l&#39;arm&#233;e et la police, avec la complicit&#233; passive de Carlton. Walter est tu&#233; dans l&#39;affrontement. Alors qu&#39;Emily enterre son mari, avec l&#39;aide de ses proches et ses amis, Lord Pirrie s&#39;en prend &#224; Carlton pour lui avoir cach&#233; cette initiative.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T12:58:49Z+01:00" duration="PT00H57M50S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">La tension est perceptible sur les chantiers apr&#232;s les manifestations et la mort de Walter! La vie reprend tout doucement sont cours mais Lord Pirrie essaye de calmer le jeu et re&#231;oit des employ&#233;s pour garder le dialogue avec eux! Mark Muir fait une d&#233;couverte importante concernant l&#39;acier brut : s&#39;ils ne corrigent pas certaines imperfections, le Titanic ne sera pas aussi solide qu&#39;ils le voudraient !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T13:57:16Z+01:00" duration="PT01H00M41S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Mark se rend au Couvent Magdelene pour apprendre ce qui est arriv&#233; &#224; Siobhan. Il en veut &#224; son p&#232;re de ne pas lui avoir dit que lors de son d&#233;part &#224; l&#39;universit&#233; Siobhan &#233;tait enceinte, qu&#39;elle &#233;tait morte des suites de l&#39;accouchement et que l&#39;enfant avait &#233;t&#233; adopt&#233;e. Il abandonne toute plainte contre son p&#232;re et va le voir en prison pour lui expliquer qu&#39;il vient seulement de conna&#238;tre la v&#233;rit&#233;. Il charge &#233;galement un notaire de retrouver sa fille. Par ailleurs, l&#39;Olympic est heurt&#233; par le RMS Hawke et doit &#234;tre r&#233;par&#233;. Pour cela, Ismay ordonne &#224; Lord Pirrie de faire transf&#233;rer de la main d&#39;oeuvre et des pi&#232;ces du Titanic. Chorley licencie Conor suite &#224; une bagarre sur le chantier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T14:58:44Z+01:00" duration="PT01H02M51S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Conor est contact&#233; par les membres d&#39;un groupe arm&#233;. Il d&#233;cide de s&#39;engager avec eux.Mark parvient &#224; mettre Pirrie et MacCann en relation, gr&#226;ce &#224; Sofia, avec qui il part pour un court voyage. Carlton et Stokes d&#233;couvre que Mark cache sa v&#233;ritable identit&#233; et demandent des explications &#224; Pirrie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T16:08:31Z+01:00" duration="PT00H50M05S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Depuis le Palais imp&#233;rial de Compi&#232;gne, Christine Bravo soul&#232;ve les jupons de l&#39;histoire de la derni&#232;re imp&#233;ratrice des fran&#231;ais.De sa chambre &#224; coucher, &#224; ses salons de r&#233;ception et de jeux, Christine raconte les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T16:59:21Z+01:00" duration="PT00H57M53S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Christine Bravo nous fait d&#233;couvrir le Paris de la scandaleuse Marguerite de Valois et soul&#232;ve les jupons de l&#39;histoire de la premi&#232;re &#233;pouse d&#39;Henri IV.De Notre-Dame de Paris o&#249; elle s&#39;est mari&#233;, en passant par le Louvre o&#249; elle a s&#233;journ&#233;, Christine raconte les amours, les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T17:59:25Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Cette ann&#233;e Ch&#233;rie 25 vous d&#233;voile No&#235;l comme vous ne l&#39;avez jamais vu. D&#233;couvrez comment partout en France, la magie de No&#235;l se pr&#233;pare des semaines en avance c&#244;t&#233; coulisses. Des grands magasins aux plus beaux palaces, nous suivrons des cr&#233;ateurs, des designers et des chefs cuisiniers qui travaillent d&#39;arrache-pied pour cr&#233;er le plus f&#233;&#233;rique des No&#235;ls. Nous verrons &#233;galement comment les &#233;quipes d&#39;un grand magasin de jouets se pr&#233;parent &#224; cette p&#233;riode cruciale pour le march&#233; du jouet.De Paris &#224; Meg&#232;ve en passant par la Martinique, ces professionnels rivalisent de cr&#233;ativit&#233; pour faire r&#234;ver petits et grands. Des savoir-faire d&#39;exception, des rencontres aux quatre coins de la France avec celles et ceux qui nous font vivre la magie de No&#235;l .</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T19:45:17Z+01:00" duration="PT00H46M36S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Kessler et le Carver arr&#234;tent une tentative d&#39;assassinat visant le pr&#233;sident Am&#233;ricain .</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T20:31:52Z+01:00" duration="PT00H49M35S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">La preuve d&#39;un journaliste contre un baron de la drogue va  impliquer les membres d&#39;ICS. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T21:21:27Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe doit sauver la fille de Maggie d&#39;un tueur en s&#233;rie. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T22:09:49Z+01:00" duration="PT00H49M45S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Depuis le Palais imp&#233;rial de Compi&#232;gne, Christine Bravo soul&#232;ve les jupons de l&#39;histoire de la derni&#232;re imp&#233;ratrice des fran&#231;ais.De sa chambre &#224; coucher, &#224; ses salons de r&#233;ception et de jeux, Christine raconte les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T23:00:29Z+01:00" duration="PT00H56M33S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Christine Bravo nous fait d&#233;couvrir le Paris de la scandaleuse Marguerite de Valois et soul&#232;ve les jupons de l&#39;histoire de la premi&#232;re &#233;pouse d&#39;Henri IV.De Notre-Dame de Paris o&#249; elle s&#39;est mari&#233;, en passant par le Louvre o&#249; elle a s&#233;journ&#233;, Christine raconte les amours, les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-22T23:58:30Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">73 % des Fran&#231;ais estiment que la relation fr&#232;re-soeur est plus importante que la relation avec les amis. Mais pour 8% des Fran&#231;ais, l&#39;entente avec leurs fr&#232;res et soeurs est mauvaise. Les parents finissent par dispara&#238;tre un jour, les couples ont tendance &#224; se former de plus en plus tard et &#224; se d&#233;former de plus en plus t&#244;t. Les relations fraternelles sont donc, tr&#232;s souvent, les plus longues de notre existence. Entre amour et haine, complicit&#233; et comp&#233;tition, entraide et jalousie. Etat des lieux autour de 4 fratries : des relations entre fr&#232;re et soeur qui ne sont jamais, un long fleuve tranquille... Liliane a 60 ans, Philippe a 53 ans. Depuis toute petite Liliane a pris l&#39;habitude de s&#39;occuper de son fr&#232;re comme une seconde maman. Il y a 3 ans, Philippe montre des signes d&#39;insuffisance r&#233;nale qui pourrait provoquer &#224; terme l&#39;obligation pour lui de se faire dialyser. Liliane, qui n&#39;a ni enfant, ni mari, n&#39;h&#233;site pas une seule seconde. Elle lui donnera un rein. Comment cette fratrie vivra-t-elle le don d&#39;organe ? Reconna&#238;tre &#224; premi&#232;re vue Jean-Eudes de Jean-Renaud est un pari os&#233;. Ces deux jumeaux de 30 ans n&#233;s &#224; 1 minute d&#39;intervalle se ressemblent &#224; s&#39;y m&#233;prendre. Fusionnels, ils travaillent ensemble, pratiquent les m&#234;mes loisirs, sortent ensemble... Mais n&#39;&#233;prouvent-ils pour autant jamais le besoin de vivre pour eux-m&#234;mes ?  Chez Anne, ce n&#39;est pas simple tous les jours. Ses deux bambins, Dan, 12 ans et Camille, 8 ans, sont en rivalit&#233; permanente, constamment jaloux l&#39;un de l&#39;autre. Crises de col&#232;re, pleurs, hurlements, bagarres, tout est comp&#233;tition et provocation. Face &#224; cette situation, Anne veut trouver une &#171; recette &#187; pour recadrer ses enfants. Arrivera-t-elle &#224; calmer la situation ?  Alors qu&#39;elle a 12 ans, Odette apprend que son fr&#232;re tant attendu souffre d&#39;autisme. Et d&#232;s sa naissance, Acacio demande beaucoup d&#39;attention. Odette deviendra alors au fil des ann&#233;es sa seconde maman. Vie amoureuse laiss&#233;e de c&#244;t&#233;, tutrice de son fr&#232;re &#224; l&#39;&#226;ge de 26 ans, sacrifices professionnels ; Odette a mis sa vie entre parenth&#232;se pendant 30 ans pour s&#39;occuper de son fr&#232;re. Aujourd&#39;hui, &#224; 38 ans, trouvera-t-elle  un &#233;quilibre entre sa vie de femme et sa vie de soeur ?  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T01:27:04Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Voila six mois que Fortier a remis sa d&#233;mission &#224; Johnson. Travaillant maintenant aux crimes &#233;conomiques, elle s&#39;ennuie de ses coll&#232;gues et du SAS.L&#224;-bas, on ne sait plus o&#249; donner de la t&#234;te : les affaires arrivent bien plus vite qu&#39;on ne peut les r&#233;soudre. Johnson angoiss&#233; par l&#39;id&#233;e d&#39;&#233;chouer ressent cruellement l&#39;absence de son meilleur limier, Fortier. Anne reprend du service et replonge naturellement dans cet univers qu&#39;elle conna&#238;t bien.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T02:12:10Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un indice d&#233;couvert dans les effets personnels de Jimmy la victime du club de boxe, m&#232;ne Fortier au Papaya Club. Sur place, Fortier et Parent tentent sans succ&#232;s de recueillir des informations. Pendant ce temps, Mayrand et Dufour r&#233;ussissent &#224; mettre la main au collet du maniaque aux souliers. Ce dernier leur permet de d&#233;couvrir un indice majeur qui les met sur une piste s&#233;rieuse. Fortier de son c&#244;t&#233; accumule des preuves qui la m&#232;nent chez une femme qui lui file entre les doigts.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T02:57:58Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Fortier et ses coll&#232;gues sont post&#233;s devant une maison et attendent en vain Magali Simon, leur principale suspecte de la s&#233;rie de meurtres. Inquiet pour sa s&#191;ur, Philippe Simon demande de l&#39;aide &#224; l&#39;escouade. Un d&#233;tail am&#232;ne Anne &#224; retourner chez les Simon o&#249; elle trouve enfin Magali. Fortier proc&#232;de &#224; l&#39;interrogatoire de Magali en faisant appel &#224; des techniques, qui laissent Johnson bouche b&#233;e. Pendant que ses coll&#232;gues l&#39;attendent pour f&#234;ter son retour au SAS, Anne guid&#233;e par des informations du m&#233;decin l&#233;giste et les r&#233;ponses de Magali, fait enfin toute la lumi&#232;re sur cette affaire &#233;trange.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T03:44:29Z+01:00" duration="PT00H44M41S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><DESCRIPTION lang="fre" encoding="05">Cet &#233;pisode retrace la vie de la c&#233;l&#232;bre chanteuse Nicki Minaj. D&#233;couvrez son ascension vers la gloire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T04:29:09Z+01:00" duration="PT00H44M12S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><DESCRIPTION lang="fre" encoding="05">True Hollywood Story dresse un portrait de ces soeurs dynamiques qui ont r&#233;ussi &#224; capturer l&#39;affection de millions de personnes dans le monde...Cet &#233;pisode explore leur &#233;ducation, leur lien fraternel, leur exp&#233;rience tout au long des fian&#231;ailles de Kate, et vous d&#233;voile les raisons pour lesquelles Pippa est presque aussi c&#233;l&#232;bre que sa soeur royale. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T05:28:58Z+01:00" duration="PT00H15M08S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot Au sommaire de l&#39;&#233;mission :  interview exceptionnelle avec L&#233;onardo DiCaprio pour le &#34; Loup de Wall Street &#34;,  focus sur l&#39;album &#34; Le soldat Rose &#34; avec T&#233;t&#233;, et une session acoustique avec Rose</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T05:45:36Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:15:19Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:30:06Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T06:59:30Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T07:29:12Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T07:58:38Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T08:13:25Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T08:48:49Z+01:00" duration="PT00H43M51S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les cinq chefs restants s&#39;engagent dans une bataille de burgers qui seront test&#233;s et approuv&#233;s par de prestigieux invit&#233;s....</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T09:33:25Z+01:00" duration="PT00H48M33S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05"> Les quatre derniers comp&#233;titeurs sont charg&#233;s, dans un premier d&#233;fi, d&#39;identifier des ingr&#233;dients  tout en ayant les yeux band&#233;s. Ils seront ensuite test&#233;s sur leurs talents de leadership et leurs comp&#233;tences d&#39;enseignement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T10:22:52Z+01:00" duration="PT00H44M56S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Ultime d&#233;fi pour les finalistes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T11:08:31Z+01:00" duration="PT00H49M22S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T11:58:27Z+01:00" duration="PT00H46M35S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T12:53:41Z+01:00" duration="PT00H46M48S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori mobilise son meilleur ami James pour l&#39;aider &#224; pr&#233;parer une f&#234;te pour la sortie d&#39;un nouveau livre. C&#39;est &#233;galement dans cet &#233;pisode qu&#39;est r&#233;v&#233;l&#233;e sa troisi&#232;me grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T13:41:14Z+01:00" duration="PT00H50M18S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est angoiss&#233;e &#224; l&#39;id&#233;e de rendre sa grossesse publique. Elle se demande comment elle pourrait cacher son ventre aux paparazzis. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T14:32:27Z+01:00" duration="PT00H46M55S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est invit&#233;e par Kathie Lee sur le Today Show. Elle d&#233;ment ouvertement sa grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T15:19:56Z+01:00" duration="PT00H47M30S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori coiffe les journalistes au poteau en annon&#231;ant sa grossesse sur Twitter. Elle en profite aussi pour s&#39;excuser d&#39;avoir menti &#224; Kathie Lee &#224; ce propos. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T16:16:22Z+01:00" duration="PT00H43M39S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley passent un moment avec leur p&#232;re, tandis qu&#39;Adrian localise son p&#232;re. Chez lui, Tom se fait un petit plaisir en commandant une pizza et une strip-teaseuse. De leur c&#244;t&#233;, Jason et Madison aper&#231;oivent Lauren en train d&#39;embrasser Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T17:00:56Z+01:00" duration="PT00H47M07S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy se d&#233;cide enfin sur l&#39;endroit o&#249; elle va aller &#224; l&#39;&#233;cole. Cindy Lee encourage sa fille Adrian &#224; construire une relation avec son p&#232;re. Henry et Alice font prendre un nouveau tournant &#224; leur relation. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T17:48:52Z+01:00" duration="PT00H44M41S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Adrian dispara&#238;t de l&#39;&#233;cole, ce qui suscite une rumeur grivoise et un appel &#224; la police de la part de son p&#232;re. Grace, quant &#224; elle, re&#231;oit de multiples avertissements concernant Ricky, et Amy et Ben envisagent de faire l&#39;amour. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T18:34:20Z+01:00" duration="PT00H46M53S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T19:26:41Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie DVD de la tourn&#233;e &#34;Lys &#38; Love Tour&#34;  de Laurent Voulzy, rencontre avec Romane Bohringer &#224; l&#39;affiche de la pi&#232;ce &#34;M&#233;lodrames&#34;au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et la Biennale de Lyon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T19:46:36Z+01:00" duration="PT01H53M23S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Pierre Chevalier prend un verre avec son ami Fran&#231;ois, ce dernier se jette soudain sur un homme et le rue de coups. Fran&#231;ois se souvient : il y a un an, il accompagnait sa fille de onze ans au RER, elle est morte dans l&#39;attentat perp&#233;tr&#233; &#224; l&#39;aide d&#39;une mallette pi&#233;g&#233;e. Or, ce jour l&#224;, Fran&#231;ois a vu un homme monter dans le wagon avec un attach&#233;-case. Le visage de l&#39;individu est rest&#233; grav&#233; dans sa m&#233;moire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T21:40:36Z+01:00" duration="PT01H44M27S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Pierre Chevalier enseigne le droit &#224; la facult&#233;. Divorc&#233;, il a une fille, Rapha&#235;lle, pilote de ligne et maman d&#39;un petit gar&#231;on. Fabrice, l&#39;amant de Rapha&#235;lle, chercheur dans un laboratoire pharmaceutique, est assassin&#233;. Les amants se sont disput&#233;s, Rapha&#235;lle s&#39;est enfuie, et tout l&#39;accuse. Pierre Chevallier ressort sa robe d&#39;avocat pour prouver l&#39;innocence de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-23T23:27:00Z+01:00" duration="PT01H36M54S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Maxime Fresnay retrouve Julie (sa fille) et Sophie (son ex) &#224; une soir&#233;e, il re&#231;oit l&#39;appel angoiss&#233; du docteur Peltier qui lui demande de venir &#224; son domicile de toute urgence! Quand le Grand Patron arrive chez Peltier, il le d&#233;couvre gisant dans son salon, gri&#232;vement bless&#233; par balles.Maxime bascule alors dans un redoutable engrenage : tr&#232;s vite, le capitaine de police Carole Verb&#233;que, charg&#233;e de l&#39;enqu&#234;te, accumule les charges contre lui...Malgr&#233; les redoutables pressions de la police qui resserre son &#233;tau, Maxime s&#39;efforce de sortir de l&#39;impasse en menant sa propre enqu&#234;te.: qui a assassin&#233; Peltier et pourquoi ?... Dans le m&#234;me temps, Maxime est confront&#233; au sein de l&#39;h&#244;pital au cas de Thomas, un jeune homme victime d&#39;une an&#233;mie d&#39;autant plus difficile &#224; cerner qu&#39;il semble cacher un indicible secret...Un instant d&#233;stabilis&#233; par la pression ambiante, Maxime va peu &#224; peu dissiper les zones d&#39;ombre... Et d&#39;abord, le myst&#232;re qu&#39;entretient Thomas sur ses origines : apr&#232;s avoir cibl&#233; l&#39;an&#233;mie, Maxime d&#233;couvre que Thomas est n&#233; sous X, et que son p&#232;re pourrait bien &#234;tre Simon ! Alors que Carole Verb&#232;que est sur le point de le placer en garde-&#224;-vue, Maxime sauve une jeune femme enceinte crois&#233;e &#224; la clinique de Peltier. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T01:08:34Z+01:00" duration="PT00H52M51S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Thierry Ardisson.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T02:06:14Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie DVD de la tourn&#233;e &#34;Lys &#38; Love Tour&#34;  de Laurent Voulzy, rencontre avec Romane Bohringer &#224; l&#39;affiche de la pi&#232;ce &#34;M&#233;lodrames&#34;au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et la Biennale de Lyon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T02:22:50Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le d&#233;nouement tragique de l&#39;affaire du village a des cons&#233;quences inattendues pour Fortier qui fait &#224; son tour l&#39;objet d&#39;une enqu&#234;te. Au SAS, on a besoin d&#39;elle. Un policier des Crimes contre la personne a &#233;t&#233; froidement abattu et on d&#233;tient un suspect, un tueur &#224; gages, que personne n&#39;a r&#233;ussi &#224; coincer jusqu&#39;&#224; maintenant. Malgr&#233; sa fragilit&#233;, Fortier proc&#232;de &#224; l&#39;interrogatoire de l&#39;individu. R&#233;ussira-t-elle &#224; percer l&#39;indiff&#233;rence de cet homme, d&#233;nu&#233; de tous sentiments...sans y laisser sa peau?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T03:08:51Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Pour faire parler Lizotte, suspect num&#233;ro 1 dans l&#39;affaire du policier assassin&#233;, Fortier utilise sa propre vuln&#233;rabilit&#233; comme app&#226;t. Prise dans un jeu dangereux o&#249; chaque confidence en attire une autre, Fortier r&#233;v&#232;le des pans troublants de son pass&#233;. L&#39;interrogatoire se transforme en lutte &#224; mort.Pendant ce temps, Mayrand et Dufour pr&#234;tent mains fortes &#224; Parent, victime de l&#39;exc&#232;s de z&#232;le d&#39;un coll&#232;gue. L&#39;enqu&#234;te sur Lizotte tourne &#224; la catastrophe et Durivage d&#233;cide de prendre l&#39;affaire en main. Fortier amorce alors sa descente aux enfers...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T03:55:34Z+01:00" duration="PT00H43M36S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T04:40:04Z+01:00" duration="PT00H43M32S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
