<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-18T05:29:36Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-18T05:29:36Z+01:00" duration="PT00H13M54S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : Marc Levy, le romancier fran&#231;ais le plus lu dans le monde, rencontre avec l&#39;imitateur Micha&#235;l Gr&#233;gorio, une exposition sur la r&#233;volution des BD, et la pi&#232;ce de th&#233;&#226;tre  &#34; Des pieds et des mains &#34; </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T05:45:01Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T05:59:53Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T06:29:32Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T06:59:19Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T07:14:12Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T07:43:50Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T08:13:38Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T08:44:21Z+01:00" duration="PT00H13M54S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : Marc Levy, le romancier fran&#231;ais le plus lu dans le monde, rencontre avec l&#39;imitateur Micha&#235;l Gr&#233;gorio, une exposition sur la r&#233;volution des BD, et la pi&#232;ce de th&#233;&#226;tre  &#34; Des pieds et des mains &#34; </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T08:59:33Z+01:00" duration="PT00H47M16S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Le fils d&#39;Amy et Ricky est n&#233; et Amy essaye des g&#233;rer les difficult&#233;s de la maternit&#233;. Anne d&#233;couvre des nouvelles surprenantes : George et Ashley d&#233;m&#233;nagent, et surtout elle d&#233;couvre qu&#39;elle est enceinte. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T09:47:34Z+01:00" duration="PT00H45M50S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Anne d&#233;couvre qu&#39;elle est enceinte, mais ne sait pas si elle l&#39;est de David ou de George. Grace et Jack font l&#39;amour. Ruben tente de convaincre Adriana et Ricky de ne plus faire l&#39;amour. Ben est jaloux de Ricky. La relation entre Leo et Betty devient plus s&#233;rieuse. Marshall meurt dans un accident d&#39;avion.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T10:33:55Z+01:00" duration="PT00H48M12S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la suite de la mort de son p&#232;re, Grace entre dans un mutisme dont elle ne veut pas sortir, malgr&#233; l&#39;insistance et l&#39;aide de tous ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T11:22:23Z+01:00" duration="PT00H45M37S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Rong&#233;e par la culpabilit&#233; apr&#232;s la mort accidentelle de son p&#232;re, Grace refuse de sortir de sa chambre et de voir qui que ce soit. Tous ses amis essaient tant bien que mal de la convaincre qu&#39;elle n&#39;est pas responsable et lui demandent d&#39;assister aux fun&#233;railles. C&#39;est finalement Ricky qui parvient &#224; la persuader...Adriana se sent elle aussi coupable de ce qui s&#39;est pass&#233;, et d&#233;cide donc de ne plus avoir de relations sexuelles.Amy, elle, ne peut pas se rendre aux fun&#233;railles car elle doit travailler et s&#39;occuper de John. Elle commence &#224; avoir l&#39;impression que ses obligations de m&#232;re la mettent &#224; l&#39;&#233;cart et l&#39;&#233;loignent de ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T12:10:03Z+01:00" duration="PT01H48M16S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un accouchement difficile sous p&#233;ridurale, Marie Berthaux se retrouve parapl&#233;gique et porte plainte. Apr&#232;s deux ans de proc&#233;dure le tribunal conclut &#224; un al&#233;a th&#233;rapeutique, lavant l&#39;h&#244;pital de tout soup&#231;on. Pour Rachel Baldi, la jeune avocate qui la d&#233;fend, c&#39;est un terrible &#233;chec. D&#233;sempar&#233;e, elle demande &#224; Pierre Chevalier, son ancien professeur de droit, de l&#39;aider. L&#39;homme de loi rep&#232;re de nombreuses zones d&#39;ombre dans le dossier et d&#233;cide de reprendre l&#39;enqu&#234;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T13:58:51Z+01:00" duration="PT01H46M48S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un malaise, Milan, le concierge de la fac, est hospitalis&#233;. Il avoue alors &#224; sa fille Vanessa, jeune &#233;tudiante de Pierre Chevalier, qu&#39;il est condamn&#233;. En effet, dans les ann&#233;es 70, il travaillait dans une entreprise qui ne tenait pas compte des consignes de s&#233;curit&#233;. Pour prot&#233;ger financi&#232;rement sa fille, Milan tente un ultime recours contre le patron de l&#39;entreprise incrimin&#233;e. Indign&#233; par le peu d&#39;int&#233;r&#234;t port&#233; aux victimes, Pierre Chevalier accepte de le d&#233;fendre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T15:54:26Z+01:00" duration="PT00H52M18S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Debbie m&#232;re &#224; temps plein change de famille avec Angie qui tient son propre salon de coiffure.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T16:47:30Z+01:00" duration="PT00H54M52S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Lisa la working girl, poss&#232;de un business florissant dans l&#39;industrie de l&#39;aromath&#233;rapie. Elle relaye sa famille au second plan, bien que son mari et son flis a&#238;n&#233; travaillent pour elle. Nancy, elle, n&#39;a pas travaill&#233; depuis treize ans. Elle et son mari estiment que de s&#39;occuper de leurs quatre enfants est une priorit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T17:42:53Z+01:00" duration="PT00H54M51S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Michele, m&#232;re c&#233;lbataire de deux enfants, change de famille avec Dona qui accorde une importante place aux valeurs familiales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T18:37:59Z+01:00" duration="PT00H52M08S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jan est anti routine, c&#39;est pourquoi elle a banni les r&#232;gles de sa maison; et cela tombe bien puisque son mari et ses deux fils sont totalement pour...Le mari de deb a fait fortune en b&#226;tissant son entreprise. Ainsi, il permet &#224; sa femme et ses deux fils d&#39;avoir acc&#232;s aux bonnes choses de la vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T19:45:19Z+01:00" duration="PT01H43M34S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Maxime Fresnay retrouve Julie (sa fille) et Sophie (son ex) &#224; une soir&#233;e, il re&#231;oit l&#39;appel angoiss&#233; du docteur Peltier qui lui demande de venir &#224; son domicile de toute urgence! Quand le Grand Patron arrive chez Peltier, il le d&#233;couvre gisant dans son salon, gri&#232;vement bless&#233; par balles.Maxime bascule alors dans un redoutable engrenage : tr&#232;s vite, le capitaine de police Carole Verb&#233;que, charg&#233;e de l&#39;enqu&#234;te, accumule les charges contre lui...Malgr&#233; les redoutables pressions de la police qui resserre son &#233;tau, Maxime s&#39;efforce de sortir de l&#39;impasse en menant sa propre enqu&#234;te.: qui a assassin&#233; Peltier et pourquoi ?... Dans le m&#234;me temps, Maxime est confront&#233; au sein de l&#39;h&#244;pital au cas de Thomas, un jeune homme victime d&#39;une an&#233;mie d&#39;autant plus difficile &#224; cerner qu&#39;il semble cacher un indicible secret...Un instant d&#233;stabilis&#233; par la pression ambiante, Maxime va peu &#224; peu dissiper les zones d&#39;ombre... Et d&#39;abord, le myst&#232;re qu&#39;entretient Thomas sur ses origines : apr&#232;s avoir cibl&#233; l&#39;an&#233;mie, Maxime d&#233;couvre que Thomas est n&#233; sous X, et que son p&#232;re pourrait bien &#234;tre Simon ! Alors que Carole Verb&#232;que est sur le point de le placer en garde-&#224;-vue, Maxime sauve une jeune femme enceinte crois&#233;e &#224; la clinique de Peltier. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T21:28:53Z+01:00" duration="PT01H30M13S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Co&#239;ncidence malheureuse, Elsa Morand d&#233;c&#232;de sous le scalpel de Maxime Fresnay alors m&#234;me que l&#39;op&#233;ration &#233;tait film&#233;e pour une &#233;mission de t&#233;l&#233;vision.Les analyses prouvent qu&#39;elle a succomb&#233; &#224; une injection de curare alors qu&#39;elle y &#233;tait notoirement allergique.Tout d&#39;abord accus&#233; de n&#233;gligence, Schneider l&#39;anesth&#233;siste va &#234;tre dans un premier temps disculp&#233; par Maxime gr&#226;ce au film qui prouve qu&#39;il ne s&#39;agit pas d&#39;un accident mais d&#39;un assassinat minutieusement pr&#233;m&#233;dit&#233;.Deux suspects sont alors en piste, deux femmes : Anne Lartigues la r&#233;alisatrice qui pourrait n&#39;avoir organis&#233; ce tournage que pour supprimer sa rivale en amour et Kristel Bonnefoi, une infirmi&#232;re qui aurait &#233;t&#233; manoeuvr&#233;e par Grimond, le concurrent direct de Scheider au poste d&#39;anesth&#233;siste.Maxime fera &#233;clater la v&#233;rit&#233; gr&#226;ce &#224; un petit gar&#231;on, Thomas le fils d&#39;Anne Lartigues, qu&#39;il a sauv&#233; d&#39;une mort certaine... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T23:03:39Z+01:00" duration="PT01H00M48S"><NAME lang="fre" encoding="05">LES FEMMES DE MA VIE</NAME><DESCRIPTION lang="fre" encoding="05">Francis Huster, 40 ans de carri&#232;re, un artiste aux multiples talents, un public fid&#232;le et un entourage solide ; ce qui a fait murir l&#39;artiste et construit l&#39;homme qu&#39;il est aujourd&#39;hui. Il aime Camus, Lelouch, le cin&#233;ma, ses filles, les femmes en g&#233;n&#233;ral... C&#39;est un homme &#233;tonnant, vivant pour ses r&#234;ves et sa ou plut&#244;t ses passions. Entour&#233;e de femmes que ce soit dans sa vie priv&#233;e ou professionnelle, elles sont la lumi&#232;re de sa vie, elles l&#39;ont aid&#233;, soutenu et port&#233;. Il dit avoir eu quatre femmes, quatre chocs : Isabelle Adjani, Fanny Ardant, Sophie Marceau et Cristiana. Quatre grandes dames du cin&#233;ma fran&#231;ais, elles poss&#232;dent tout, la beaut&#233;, la sensualit&#233;, le talent. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T00:07:24Z+01:00" duration="PT00H51M50S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">Boyd rencontre son vieil adversaire Linda Cummings, un tueur en s&#233;rie maintenant incarc&#233;r&#233; dans un h&#244;pital psychiatrique de haute s&#233;curit&#233;. Linda veut que Boyd examine deux meurtres.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T01:00:05Z+01:00" duration="PT00H52M00S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">Boyd et son &#233;quipe d&#233;couvrent la terrible v&#233;rit&#233; derri&#232;re les murs de l&#39;h&#244;pital psychiatrique, mais leur enqu&#234;te donne l&#39;opportunit&#233; &#224; l&#39;un des r&#233;sidents de s&#39;&#233;chapper.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T01:54:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Odile, 52 ans,  p&#232;se plus de 160 kilos. Suite &#224; un chagrin d&#39;amour, elle se r&#233;fugie dans la nourriture et vit dans l&#39;obscurit&#233; de son appartement. Son ob&#233;sit&#233; progresse et rend ses d&#233;placements difficiles. Une situation intenable pour son fils. Diane, une ancienne ob&#232;se, d&#233;cide de lui venir en aide.Pierre-Paolo, 29 ans, p&#232;se 180 kilos. Gr&#226;ce au chant, il esp&#232;re trouver une porte de sortie &#224; son handicap. Sa m&#232;re pense que ce n&#39;est pas une solution. Avec l&#39;aide d&#39;un coach, Pierre-Paolo monte &#224; Paris pour faire sa premi&#232;re sc&#232;ne sur un plateau t&#233;l&#233; et affronter le regard des autres.A 14 ans, Yeelen a franchi la barre des 100 kilos. A sa demande, ses parents ont accept&#233; qu&#39;elle int&#232;gre un pensionnat pour jeunes filles ob&#232;ses. L&#39;adolescente esp&#232;re enfin maigrir mais confront&#233;e &#224; la vie en communaut&#233; et &#224; une alimentation &#233;quilibr&#233;e, comment va t&#39;elle s&#39;en sortir ?A 45 ans, Sylvie pense qu&#39;elle p&#232;se autour de 180 kilos. Son compagnon et ses amis pensent qu&#39;elle en fait plus de 200. Pour eux, sa vie est en danger. Tr&#232;s inquiets, ils se mobilisent tous autour de Sylvie pour qu&#39;elle accepte enfin l&#39;op&#233;ration de la derni&#232;re chance.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T03:18:15Z+01:00" duration="PT00H44M51S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">On a retrouv&#233; le corps de quatre des cinq jeunes femmes port&#233;es disparues. Anne Fortier croit  qu&#39;ils ont affaire non pas &#224; un, mais deux assassins. Ce qui complique en plusieurs points la situation.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T05:07:52Z+01:00" duration="PT00H50M56S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Arianne Massenet.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T06:00:18Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T06:30:05Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T06:59:33Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T07:14:26Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T07:44:04Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T08:00:55Z+01:00" duration="PT00H14M31S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : les nominations aux Oscars, les coulisses des d&#233;fil&#233;s de la fashion week, rencontre avec Emilie Dequenne pour le film &#34;Divin Enfant&#34;, et rencontre avec le trompettiste Ibrahim Maalouf</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T08:17:11Z+01:00" duration="PT00H46M19S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy a du mal a reprendre le dessus, ses nuits sont courtes depuis qu&#39;elle a son b&#233;b&#233;, et l&#39;adolescente qu&#39;elle est encore a besoin d&#39;autre chose que de jouer &#224; la maman. Ben essaie de la distraire mais il a beaucoup de mal &#224; y parvenir. Par ailleurs son p&#232;re, Leo, lui propose de partir tout l&#39;&#233;te en Italie pour travailler dans l&#39;hotel de son oncle. Ben est tr&#232;s tent&#233;, mais il n&#39;ose pas le dire &#224; Amy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T09:04:15Z+01:00" duration="PT00H47M06S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Grace lance une rumeur sur la vasectomie de George, et Betty s&#39;assure que personne ne conna&#238;t son secret. Ricky trouve un appartement. Grace prend tr&#232;s mal le fait que sa m&#232;re donne les affaires de son p&#232;re.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T09:51:58Z+01:00" duration="PT00H43M04S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est la fin des cours et Amy apprend qu&#39;elle devra suivre des cours de rattrapage tandis que Ben sera en Europe. Grace choisit de suivre le programme de Jeunes Docteurs auquel son p&#232;re l&#39;avait inscrite avant sa mort. Ricky emm&#233;nage dans son nouvel appartement.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T10:35:39Z+01:00" duration="PT00H46M12S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s deux mois pass&#233;s en Italie, Ben rentre chez lui, et s&#39;appr&#234;te &#224; faire face &#224; Amy, qui lui en veut de ne pas l&#39;avoir appel&#233;e.Pour son premier jour au lyc&#233;e, Ashley surprend tout le monde avec une tenue particuli&#232;rement os&#233;e...Ricky et Adriana ne se font toujours pas confiance, et malgr&#233; leur apparente jalousie, ni l&#39;un ni l&#39;autre n&#39;arrive &#224; rester fid&#232;le.George avoue enfin &#224; Anne qu&#39;il n&#39;a pas subi de vasectomie, et que le b&#233;b&#233; qu&#39;elle attend est s&#251;rement le sien. Il ajoute qu&#39;il aimerait donner une nouvelle chance &#224; leur mariage.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T11:22:34Z+01:00" duration="PT00H42M57S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">George est bien d&#233;cid&#233; &#224; reprendre sa place chez lui, aupr&#232;s de sa femme et du futur b&#233;b&#233;, mais David n&#39;est pas d&#233;cid&#233; &#224; le laisser faire. Il fait le pari avec lui qu&#39;il &#233;pousera Anne. Malgr&#233; tout, George est tellement convaincu de gagner qu&#39;il met sa maison en vente. Adriana fait tout pour convaincre ses parents de l&#39;acheter, afin de vivre &#224; c&#244;t&#233; d&#39;Amy et de pouvoir surveiller Ricky.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T12:06:00Z+01:00" duration="PT00H41M54S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Quand Adriana tente de pr&#233;senter ses excuses &#224; Amy pour avoir port&#233; John, Amy s&#39;&#233;nerve. Ben et Ricky tentent de contr&#244;ler la situation. George a rendez-vous avec une femme, ce qui &#233;nerve Ashley qui pousse Anne &#224; en faire de m&#234;me. Tom est jaloux des dons de bricolage de Jack et se venge. Grace d&#233;couvre que Madison et Jack ont pass&#233; plus de temps ensemble pendant l&#39;&#233;t&#233; qu&#39;ils ne l&#39;admettent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T12:53:55Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Leur m&#233;tier est autant synonyme de passion que de tension et de stress : &#234;tre femme m&#233;decin exige d&#39;allier l&#39;inconciliable, de faire le grand &#233;cart entre sauver la vie des autres et pr&#233;server sa vie personnelle et celle de sa famille. Pourtant, pour ces femmes, la fronti&#232;re entre le travail et la vie priv&#233;e est souvent quasi inexistante, et la tentation est grande de mettre entre parenth&#232;ses sa vie de femme et de m&#232;re.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T14:21:13Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Diff&#233;rences d&#39;&#226;ge, d&#39;univers, de rythme ou de centres d&#39;int&#233;r&#234;ts, certains couples s&#39;aiment au del&#224; de ce qui les oppose au quotidien. Entre tendresse, compromis et disputes, leur amour ne tient parfois qu&#39;&#224; un fil mais ils souhaitent y croire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T15:49:58Z+01:00" duration="PT00H50M54S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Tori, g&#233;rante d&#39;un bar spectacle pour adultes, change de famille avec Paula, m&#232;re au foyer traditionnelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T16:41:37Z+01:00" duration="PT00H56M47S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Ruth adepte d&#39;un mode de vie sain, change de famille avec Sue qui nourrit sa famille en fastfood.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T17:39:01Z+01:00" duration="PT00H54M23S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Une m&#232;re de famille musulmane, change de famille avec Deb une m&#232;re aux id&#233;es lib&#233;rales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T18:34:07Z+01:00" duration="PT00H49M50S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Tina, &#233;lue locale, change de famille avec Julie qui subvient &#224; tous les besoins de sa famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T19:45:14Z+01:00" duration="PT00H45M29S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Alors que son p&#232;re se d&#233;bat avec son assistante sociale pour trouver des preuves de l&#39;ann&#233;e de son arriv&#233;e aux Etats-Unis, Betty fait ses d&#233;buts en tant qu&#39;assistante de direction pour Sofia Reyes. Celle-ci joue la fille en plein d&#233;sarroi en esp&#233;rant que la jeune femme pressera Daniel &#224; faire sa demande en mariage... Apr&#232;s des vacances romantiques au Texas en compagnie de Ted LeBeau, Wilhelmina vit sur un petit nuage...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T20:30:43Z+01:00" duration="PT00H45M01S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Hilda est furieuse ! Elle a perdu son travail &#224; cause de la plainte d&#39;une cliente qui n&#39;a pas support&#233; le shampooing de la gamme. Les produits ayant &#233;t&#233; retir&#233;s du march&#233;, la jeune femme est sans travail... La myst&#233;rieuse femme masqu&#233;e est d&#233;cid&#233;e &#224; mettre son plan &#224; ex&#233;cution plus t&#244;t que pr&#233;vu. Elle est d&#233;termin&#233;e &#224; faire accuser Bradford Meade du meurtre de Fey Sommers et &#224; prendre le contr&#244;le de son empire avec la complicit&#233; de Wilhelmina...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T21:15:44Z+01:00" duration="PT00H44M10S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Le petit monde est en effervescence pour la semaine de la mode. Surbook&#233;e, Betty refuse cependant d&#39;envisager l&#39;embauche de sa soeur. Elle sait tr&#232;s bien que leur collaboration tournerait mal... Bradley Meade informe son fils Daniel qu&#39;il est fier du travail accompli et qu&#39;il a l&#39;intention d&#39;annoncer publiquement qu&#39;il sera son successeur &#224; Meade Publications. Ils ignorent tout deux que dans l&#39;ombre qu&#39;Alex - alias Alexis - pr&#233;pare son retour avec la complicit&#233; de Wilhelmina...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T21:59:54Z+01:00" duration="PT00H43M17S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Alex Meade est parvenue &#224; faire son effet en revenant sous les feux des projecteurs dans la peau d&#39;une femme. Bradford Meade derri&#232;re les barreaux pour le meurtre de son ancienne ma&#238;tresse Fey Sommers, le monde de la mode s&#39;interroge sur ce que vont devenir Meade Publications et Mode. Alexis est d&#233;termin&#233;e &#224; prendre le contr&#244;le de l&#39;empire familial et &#224; confier la place de r&#233;dacteur en chef de Mode &#224; Wilhelmina. Mais Daniel n&#39;a pas l&#39;intention de se laisser faire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T22:43:11Z+01:00" duration="PT00H42M12S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Betty ne sait pas comment tenir un tel secret. La m&#232;re de Daniel lui a avou&#233; avoir tu&#233; Fey Sommers... Au grand d&#233;sarroi de Wilhelmina, Daniel et Alexis d&#233;cident de travailler ensemble... Bradford exige d&#39;&#234;tre d&#233;fendu par le meilleur avocat : il demande &#224; son fils d&#39;engager Grace Chin. Le probl&#232;me est que l&#39;avocate est l&#39;une des jeunes femmes auxquelles Daniel a bris&#233; le coeur... Betty apprend qu&#39;Henry a une copine...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-19T23:28:11Z+01:00" duration="PT00H49M55S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">En 1997, deux hommes viol&#232;rent une jeune femme, Gemma Morrison, tandis qu&#39;ils tenaient en captivit&#233; son jeune fr&#232;re. Le crime commis, les assaillants les jet&#232;rent d&#39;un pont. Miraculeusement, Gemma surv&#233;cut, mais jamais la police ne retrouva les assassins. A l&#39;aube de ses 30 ans, n&#39;ayant pas surmont&#233; ce drame, Gemma fait une tentative de suicide, sao&#251;le au volant de sa voiture. Boyd d&#233;cide, malgr&#233; le peu d&#39;indices nouveaux et la perplexit&#233; de Spencer, de r&#233;ouvrir cette vieille affaire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T00:18:49Z+01:00" duration="PT00H49M56S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">La nouvelle expertise m&#233;dico-l&#233;gale m&#232;ne Boyd et son &#233;quipe &#224; un des violeurs de Gemma. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T01:09:37Z+01:00" duration="PT00H50M02S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;inspectrice Eve Lockhart est amoureuse d&#39;un homme travaillant dans l&#39;humanitaire, Stefan Koscinski. Pourtant, elle nourrit des soup&#231;ons &#224; son &#233;gard car l&#39;homme lui ment au sujet d&#39;ecchymoses qu&#39;il porte au thorax. Elle analyse l&#39;ADN de son amant et &#233;tablit un lien entre lui et le cas Briony Havers, une affaire class&#233;e il y a deux ans, faute de preuves. Bien qu&#39;il y ait conflit d&#39;int&#233;r&#234;ts, Boyd d&#233;cide de r&#233;ouvrir l&#39;enqu&#234;te...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T02:00:22Z+01:00" duration="PT00H50M02S"><NAME lang="fre" encoding="05">MEURTRES EN SOMMEIL</NAME><DESCRIPTION lang="fre" encoding="05">Quand Eve se r&#233;veille &#224; l&#39;h&#244;pital, elle est prisonni&#232;re de Michael Devlin, l&#39;ex-petit ami de Briony Havers, assassin&#233;e deux ans plus t&#244;t. Il veut lui &#244;ter certains organes, dont il organise le trafic. A ses c&#244;t&#233;s se tient Stefan, chirurgien de circonstance, r&#233;ticent devant sa ma&#238;tresse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T02:53:13Z+01:00" duration="PT00H44M50S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;hypoth&#232;se avanc&#233;e par Fortier est confirm&#233;e par la l&#233;giste. Il y aurait effectivement deux meurtriers dans l&#39;affaire des jeunes femmes disparues. L&#39;enqu&#234;te prend une direction inattendue lorsque Anne Fortier est rattrap&#233;e par son pass&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T05:29:36Z+01:00" duration="PT00H14M31S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : les nominations aux Oscars, les coulisses des d&#233;fil&#233;s de la fashion week, rencontre avec Emilie Dequenne pour le film &#34;Divin Enfant&#34;, et rencontre avec le trompettiste Ibrahim Maalouf</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T05:45:30Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T06:15:09Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T06:30:01Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T06:59:29Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T07:14:22Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T07:44:00Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T08:13:48Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T08:45:22Z+01:00" duration="PT00H14M31S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : les nominations aux Oscars, les coulisses des d&#233;fil&#233;s de la fashion week, rencontre avec Emilie Dequenne pour le film &#34;Divin Enfant&#34;, et rencontre avec le trompettiste Ibrahim Maalouf</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T09:05:11Z+01:00" duration="PT00H49M04S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">En 1976, individu fait irruption dans la luxueuse demeure texane du magnat du p&#233;trole T. Cullen Davis et de son &#233;pouse, Priscilla. L&#39;homme abat la fillette de Mrs Davis et l&#39;amant de cette derni&#232;re. Il blesse &#233;galement Priscilla et son ami Gus avant de dispara&#238;tre dans la nuit. Mrs Davis accuse formellement son mari. Le procureur monte un dossier d&#39;accusation suffisamment solide pour faire de T. Cullen Davis l&#39;homme le plus riche jamais jug&#233; pour meurtre aux Etats-Unis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T09:54:58Z+01:00" duration="PT00H46M57S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">En 1992, Dale Ewell, un millionnaire de Fresno, son &#233;pouse et leur fille sont tu&#233;s chez eux, alors qu&#39;ils rentrent d&#39;un week-end au bord de la mer. Dana, le fils de Dale, l&#39;unique h&#233;riter de la fortune familiale, est soup&#231;onn&#233; par la police d&#39;avoir organis&#233; le meurtre. Pendant plus de deux ann&#233;es, les enqu&#234;teurs vont traquer la moindre preuve pouvant le relier aux crimes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T10:44:08Z+01:00" duration="PT00H51M18S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Une m&#232;re de famille musulmane, change de famille avec Deb une m&#232;re aux id&#233;es lib&#233;rales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T11:36:11Z+01:00" duration="PT00H47M51S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Tina, &#233;lue locale, change de famille avec Julie qui subvient &#224; tous les besoins de sa famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T12:24:48Z+01:00" duration="PT00H53M38S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Une m&#232;re adepte de la discipline stricte, change de famille avec une m&#232;re qui estime que les enfants devraient pouvoir faire tout ce qu&#39;ils veulent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T13:22:03Z+01:00" duration="PT00H49M57S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 2</NAME><DESCRIPTION lang="fre" encoding="05">Les Housewives reviennent pour une deuxi&#232;me saison. Kimberly est partie; une nouvelle Housewife arrive.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T14:12:46Z+01:00" duration="PT00H52M51S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 2</NAME><DESCRIPTION lang="fre" encoding="05">Vicki insupporte sa famille et ses coll&#232;gues alors qu&#39;elle tente d&#39;organiser une croisi&#232;re relaxante de deux semaines en Europe.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T15:06:05Z+01:00" duration="PT00H48M39S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 2</NAME><DESCRIPTION lang="fre" encoding="05">Laurie ach&#232;te une robe noir tr&#232;s conservatrice pour une collecte de fonds pour le parti R&#233;publicain se tenant au luxueux h&#244;tel St Regis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T16:02:54Z+01:00" duration="PT00H42M21S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">George est bien d&#233;cid&#233; &#224; reprendre sa place chez lui, aupr&#232;s de sa femme et du futur b&#233;b&#233;, mais David n&#39;est pas d&#233;cid&#233; &#224; le laisser faire. Il fait le pari avec lui qu&#39;il &#233;pousera Anne. Malgr&#233; tout, George est tellement convaincu de gagner qu&#39;il met sa maison en vente. Adriana fait tout pour convaincre ses parents de l&#39;acheter, afin de vivre &#224; c&#244;t&#233; d&#39;Amy et de pouvoir surveiller Ricky.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T16:45:42Z+01:00" duration="PT00H50M04S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Quand Adriana tente de pr&#233;senter ses excuses &#224; Amy pour avoir port&#233; John, Amy s&#39;&#233;nerve. Ben et Ricky tentent de contr&#244;ler la situation. George a rendez-vous avec une femme, ce qui &#233;nerve Ashley qui pousse Anne &#224; en faire de m&#234;me. Tom est jaloux des dons de bricolage de Jack et se venge. Grace d&#233;couvre que Madison et Jack ont pass&#233; plus de temps ensemble pendant l&#39;&#233;t&#233; qu&#39;ils ne l&#39;admettent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T17:38:26Z+01:00" duration="PT00H45M26S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Avant l&#39;arriv&#233;e des collections de printemps, les employ&#233;s de Mode se partagent les v&#234;tements et accessoires, de la saison pass&#233;e, utilis&#233;s par le magazine et confi&#233;s &#224; Christina. Celle-ci r&#233;serve &#224; Betty le sac &#224; main que Marc convoitait. Les Suarez sont confront&#233;s &#224; des soucis financiers. Walter tente de reconqu&#233;rir Betty...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T18:24:30Z+01:00" duration="PT00H48M38S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Alors que son p&#232;re se d&#233;bat avec son assistante sociale pour trouver des preuves de l&#39;ann&#233;e de son arriv&#233;e aux Etats-Unis, Betty fait ses d&#233;buts en tant qu&#39;assistante de direction pour Sofia Reyes. Celle-ci joue la fille en plein d&#233;sarroi en esp&#233;rant que la jeune femme pressera Daniel &#224; faire sa demande en mariage... Apr&#232;s des vacances romantiques au Texas en compagnie de Ted LeBeau, Wilhelmina vit sur un petit nuage...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T19:21:40Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T19:45:03Z+01:00" duration="PT01H45M17S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Sandrine, h&#244;tesse dans un bar, est t&#233;moin du meurtre d&#39;Anika, jeune strip-teaseuse assassin&#233;e par l&#39;homme qui l&#39;a forc&#233;e &#224; se prostituer, elle refuse de t&#233;moigner car elle craint pour sa vie. Les instances judiciaires, &#224; d&#233;faut de confondre l&#39;assassin, mettent la jeune femme en examen pour non d&#233;nonciation de crime. Pierre Chevalier engage une course folle pour disculper la jeune femme et assurer sa protection jusqu&#39;au proc&#232;s...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T21:30:19Z+01:00" duration="PT01H43M20S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">El&#232;ve &#224; l&#39;&#233;cole des officiers de marine, Sarah Wagner fut longtemps major de sa promotion avant de se voir ravir cette place par Gabriel Delaunay. A l&#39;issue d&#39;une course-poursuite dans laquelle ils se sont d&#233;fi&#233;s mutuellement, le jeune homme est retrouv&#233; agonisant &#224; c&#244;t&#233; de sa moto. Accident, imprudence ou meurtre Sarah devient le suspect n&#176;1. Pierre Chevalier prend la d&#233;fense de la jeune femme qui est la ni&#232;ce de sa secr&#233;taire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-20T23:13:39Z+01:00" duration="PT01H48M53S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un malaise, Milan, le concierge de la fac, est hospitalis&#233;. Il avoue alors &#224; sa fille Vanessa, jeune &#233;tudiante de Pierre Chevalier, qu&#39;il est condamn&#233;. En effet, dans les ann&#233;es 70, il travaillait dans une entreprise qui ne tenait pas compte des consignes de s&#233;curit&#233;. Pour prot&#233;ger financi&#232;rement sa fille, Milan tente un ultime recours contre le patron de l&#39;entreprise incrimin&#233;e. Indign&#233; par le peu d&#39;int&#233;r&#234;t port&#233; aux victimes, Pierre Chevalier accepte de le d&#233;fendre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-21T01:04:32Z+01:00" duration="PT00H52M19S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Fr&#233;d&#233;ric Diefenthal.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-21T01:58:10Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-21T02:15:14Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Se loger est la premi&#232;re pr&#233;occupation des fran&#231;ais. La premi&#232;re.Peu d&#39;offres, loyers exorbitants, des conditions contractuelles abusives... 10 millions de Fran&#231;ais seraient touch&#233;s par la crise du logement et pr&#232;s d&#39;un Fran&#231;ais sur deux a peur aujourd&#39;hui d&#39;&#234;tre victime du mal logement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
