<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2013-12-28T05:26:17Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-28T05:26:17Z+01:00" duration="PT00H14M25S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie du nouvel album de Vincent Delerme, focus sur 3 films pour No&#235;l , et une exposition consacr&#233;e au couple mythique Frida Kahlo et son compagnon Diego Rivera : &#34;L&#39;art en fusion&#34;</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T05:42:06Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T06:11:48Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T06:26:36Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T06:55:59Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T07:10:47Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T07:40:20Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T08:10:03Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T08:40:30Z+01:00" duration="PT00H14M25S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie du nouvel album de Vincent Delerme, focus sur 3 films pour No&#235;l , et une exposition consacr&#233;e au couple mythique Frida Kahlo et son compagnon Diego Rivera : &#34;L&#39;art en fusion&#34;</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T09:01:31Z+01:00" duration="PT00H44M03S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les quatre chefs restants ont 45 minutes pour cr&#233;er un plat &#224; partir d&#39;une recette incluse dans un livre de cuisine de l&#39;un des autres chefs concurrents.Concernant le second d&#233;fi, l&#39;&#233;preuve de l&#39;&#233;limination, les chefs assistent &#224; un spectacle de la troupe d&#39;improvisation, Les Groundlings et devront composer un menu en lien direct avec la performance  qu&#39;ils viennent d&#39;observer.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T09:46:29Z+01:00" duration="PT00H45M12S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Pour cet ultime defi de la saison, les trois chefs restants sont charg&#233;s de pr&#233;parer un repas autobiographique constitu&#233; de trois plats. Le premier plat doit &#234;tre inspir&#233; de leur premi&#232;re experience en cuisine, le second plat doit r&#233;pr&#233;senter l&#39;ambition qui les a pouss&#233; &#224; devenir un chef. Et enfin, le dernier plat doit interpr&#233;ter ce qui les d&#233;fnit comme chef. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T10:32:24Z+01:00" duration="PT00H45M03S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T11:18:10Z+01:00" duration="PT00H46M25S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T12:11:29Z+01:00" duration="PT01H36M16S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Maxime Fresnay retrouve Julie (sa fille) et Sophie (son ex) &#224; une soir&#233;e, il re&#231;oit l&#39;appel angoiss&#233; du docteur Peltier qui lui demande de venir &#224; son domicile de toute urgence! Quand le Grand Patron arrive chez Peltier, il le d&#233;couvre gisant dans son salon, gri&#232;vement bless&#233; par balles.Maxime bascule alors dans un redoutable engrenage : tr&#232;s vite, le capitaine de police Carole Verb&#233;que, charg&#233;e de l&#39;enqu&#234;te, accumule les charges contre lui...Malgr&#233; les redoutables pressions de la police qui resserre son &#233;tau, Maxime s&#39;efforce de sortir de l&#39;impasse en menant sa propre enqu&#234;te.: qui a assassin&#233; Peltier et pourquoi ?... Dans le m&#234;me temps, Maxime est confront&#233; au sein de l&#39;h&#244;pital au cas de Thomas, un jeune homme victime d&#39;une an&#233;mie d&#39;autant plus difficile &#224; cerner qu&#39;il semble cacher un indicible secret...Un instant d&#233;stabilis&#233; par la pression ambiante, Maxime va peu &#224; peu dissiper les zones d&#39;ombre... Et d&#39;abord, le myst&#232;re qu&#39;entretient Thomas sur ses origines : apr&#232;s avoir cibl&#233; l&#39;an&#233;mie, Maxime d&#233;couvre que Thomas est n&#233; sous X, et que son p&#232;re pourrait bien &#234;tre Simon ! Alors que Carole Verb&#232;que est sur le point de le placer en garde-&#224;-vue, Maxime sauve une jeune femme enceinte crois&#233;e &#224; la clinique de Peltier. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T13:49:43Z+01:00" duration="PT01H46M58S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Pierre Chevalier enseigne le droit &#224; la facult&#233;. Divorc&#233;, il a une fille, Rapha&#235;lle, pilote de ligne et maman d&#39;un petit gar&#231;on. Fabrice, l&#39;amant de Rapha&#235;lle, chercheur dans un laboratoire pharmaceutique, est assassin&#233;. Les amants se sont disput&#233;s, Rapha&#235;lle s&#39;est enfuie, et tout l&#39;accuse. Pierre Chevallier ressort sa robe d&#39;avocat pour prouver l&#39;innocence de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T15:41:38Z+01:00" duration="PT00H45M25S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Khali aide une femme indienne &#224; traquer son mari fugitif. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T16:27:35Z+01:00" duration="PT00H44M43S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe doit sauver la fille de Maggie d&#39;un tueur en s&#233;rie. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T17:13:13Z+01:00" duration="PT00H48M30S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Darnell et Khali sont impliqu&#233; dans la vente ill&#233;gale de Bouddha au prix inestimable. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T18:02:22Z+01:00" duration="PT00H46M04S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">ICS et le MI6 d&#233;couvrent une alliance canadienne &#224; coltan faisant de la contrebande au Congo. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T18:48:58Z+01:00" duration="PT00H44M12S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Kessler et le Carver arr&#234;tent une tentative d&#39;assassinat visant le pr&#233;sident Am&#233;ricain .</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T19:45:14Z+01:00" duration="PT01H35M57S"><NAME lang="fre" encoding="05">LE GRAND PATRON</NAME><DESCRIPTION lang="fre" encoding="05">Maxime Fresnay est confront&#233; &#224; deux cas d&#233;licats : celui de Maude une jeune femme atteinte d&#39;un lupus &#233;ryth&#233;mateux, une maladie li&#233;e au stress, et celui de David, un jeune &#233;goutier victime d&#39;une infection caus&#233;e par l&#39;urine des rats. Lorsque les passions s&#39;exacerbent, amour, jalousie et suspicions vont cr&#233;er de redoutables pressions contre lesquelles Maxime devra lutter.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T21:24:58Z+01:00" duration="PT00H44M49S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">De la boue toxique et radioactive a &#233;t&#233; d&#233;vers&#233;e dans un bois&#233;. L&#39;ICS d&#233;couvre que celle-ci a &#233;t&#233; achemin&#233;e par camion et qu&#39;elle provient des &#201;tats-Unis! Aussi, l&#39;escouade s&#39;int&#233;resse &#224; un groupe criminalis&#233; qui menace Gray et son p&#232;re. Alors qu&#39;il se bat pour sauver son p&#232;re, Gray se retrouve au coeur d&#39;une s&#233;rie d&#39;&#233;v&#233;nements dramatiques...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T22:10:30Z+01:00" duration="PT00H43M52S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Gray et Carver vont infiltrer un groupe de supr&#233;matiste blanc.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-28T22:57:39Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Si l&#39;on se m&#233;fie davantage des escroqueries financi&#232;res ou mat&#233;rielles, celles qu&#39;on appelle &#34; les arnaques du coeur &#34;, les arnaques sentimentales, peuvent elles aussi causer bien des douleurs et remettre en question toute une vie. V&#233;ronique, Fran&#231;aise vivant au Canada, rencontre un homme d&#39;origine congolaise. Tr&#232;s vite, il la demande en mariage, ils reviennent en France o&#249; il obtient ses papiers et un CDI. Quelques semaines apr&#232;s avoir obtenu son titre de s&#233;jour, le mari de V&#233;ronique la quitte, sans explication. V&#233;ronique se sent humili&#233;e, tombe en d&#233;pression, cesse de travailler, loge chez ses enfants...Rapt d&#39;enfants, manipulation, faux, usages de faux, usurpation d&#39;identit&#233;, escroqueries... c&#39;est l&#39;incroyable histoire de No&#235;l Roffini. Apr&#232;s 30 ans de mariage, il d&#233;couvre l&#39;incroyable machination de sa femme... Parce qu&#39;il a eu le tort de croire que sa femme &#233;tait une bonne &#233;pouse et qu&#39;elle l&#39;aimait, il se bat aujourd&#39;hui pour r&#233;cup&#233;rer la garde de son plus jeune fils, Corentin, 14 ans, et retrouver sa dignit&#233;. Lo&#239;c-Xavier, lui, a vu sa vie basculer il y a 7 ans, d&#232;s l&#39;instant o&#249; un individu a vol&#233; son identit&#233; et, de fait, sa vie.  De jour en jour, la situation ubuesque est devenue invivable. Malgr&#233; une dizaine de plaintes d&#233;pos&#233;es dans plusieurs commissariats, le probl&#232;me n&#39;est toujours pas r&#233;solu. Petit &#224; petit, l&#39;usurpateur qui serait originaire du Ghana, domicili&#233; &#224; Toulouse, en situation irr&#233;guli&#232;re, s&#39;est gliss&#233; dans la peau de sa victime en toute impunit&#233;. Pire encore, d&#39;autres usurpateurs se servent d&#233;sormais de l&#39;identit&#233; de Lo&#239;c-Xavier.En 2005, Christine s&#39;inscrit sur un c&#233;l&#232;bre site de rencontres, sans trop y croire. Et pourtant, un profil va attirer son attention : Edward est Am&#233;ricain, s&#233;par&#233;, avec une petite fille de 8 ans, ing&#233;nieur civil... Christine est sur un nuage, c&#39;est son homme parfait. Mais un jour, Edward part en mission au Nigeria o&#249; il affirme avoir des difficult&#233;s financi&#232;res. Christine accepte de l&#39;aider : se faisant manipuler dans une sombre histoire de ch&#232;ques, elle envoie 18 000 euros &#224; son faux prince charmant, en r&#233;alit&#233; un escroc nig&#233;rian. Une somme qu&#39;elle doit aujourd&#39;hui rembourser, alors qu&#39;elle est fich&#233;e en Banque de France et toujours seule...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T00:22:31Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">73 % des Fran&#231;ais estiment que la relation fr&#232;re-soeur est plus importante que la relation avec les amis. Mais pour 8% des Fran&#231;ais, l&#39;entente avec leurs fr&#232;res et soeurs est mauvaise. Les parents finissent par dispara&#238;tre un jour, les couples ont tendance &#224; se former de plus en plus tard et &#224; se d&#233;former de plus en plus t&#244;t. Les relations fraternelles sont donc, tr&#232;s souvent, les plus longues de notre existence. Entre amour et haine, complicit&#233; et comp&#233;tition, entraide et jalousie. Etat des lieux autour de 4 fratries : des relations entre fr&#232;re et soeur qui ne sont jamais, un long fleuve tranquille... Liliane a 60 ans, Philippe a 53 ans. Depuis toute petite Liliane a pris l&#39;habitude de s&#39;occuper de son fr&#232;re comme une seconde maman. Il y a 3 ans, Philippe montre des signes d&#39;insuffisance r&#233;nale qui pourrait provoquer &#224; terme l&#39;obligation pour lui de se faire dialyser. Liliane, qui n&#39;a ni enfant, ni mari, n&#39;h&#233;site pas une seule seconde. Elle lui donnera un rein. Comment cette fratrie vivra-t-elle le don d&#39;organe ? Reconna&#238;tre &#224; premi&#232;re vue Jean-Eudes de Jean-Renaud est un pari os&#233;. Ces deux jumeaux de 30 ans n&#233;s &#224; 1 minute d&#39;intervalle se ressemblent &#224; s&#39;y m&#233;prendre. Fusionnels, ils travaillent ensemble, pratiquent les m&#234;mes loisirs, sortent ensemble... Mais n&#39;&#233;prouvent-ils pour autant jamais le besoin de vivre pour eux-m&#234;mes ?  Chez Anne, ce n&#39;est pas simple tous les jours. Ses deux bambins, Dan, 12 ans et Camille, 8 ans, sont en rivalit&#233; permanente, constamment jaloux l&#39;un de l&#39;autre. Crises de col&#232;re, pleurs, hurlements, bagarres, tout est comp&#233;tition et provocation. Face &#224; cette situation, Anne veut trouver une &#171; recette &#187; pour recadrer ses enfants. Arrivera-t-elle &#224; calmer la situation ?  Alors qu&#39;elle a 12 ans, Odette apprend que son fr&#232;re tant attendu souffre d&#39;autisme. Et d&#232;s sa naissance, Acacio demande beaucoup d&#39;attention. Odette deviendra alors au fil des ann&#233;es sa seconde maman. Vie amoureuse laiss&#233;e de c&#244;t&#233;, tutrice de son fr&#232;re &#224; l&#39;&#226;ge de 26 ans, sacrifices professionnels ; Odette a mis sa vie entre parenth&#232;se pendant 30 ans pour s&#39;occuper de son fr&#232;re. Aujourd&#39;hui, &#224; 38 ans, trouvera-t-elle  un &#233;quilibre entre sa vie de femme et sa vie de soeur ?  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T01:46:28Z+01:00" duration="PT00H43M42S"><NAME lang="fre" encoding="05">PACIFIC HOMICIDE</NAME><DESCRIPTION lang="fre" encoding="05">Un joueur de football tr&#232;s connu est retrouv&#233; mort, apparemment &#224; la suite d&#39;une tentative de cambriolage dans les bureaux du club. L&#39;enqu&#234;te ne progresse que lentement, ce qui agace Hudson. Theo met sa vie en danger quand une filature tourne mal.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T02:30:52Z+01:00" duration="PT00H43M41S"><NAME lang="fre" encoding="05">PACIFIC HOMICIDE</NAME><DESCRIPTION lang="fre" encoding="05">Les restes du squelette d&#39;une adolescente disparue sont d&#233;couverts dans le parc national. Les inspecteurs se plongent dans d&#39;anciennes affaires de disparition de jeunes filles. L&#39;enqu&#234;te prend une tournure tr&#232;s personnelle pour Hudson qui est toujours hant&#233; par la disparition non r&#233;solue d&#39;une autre adolescente.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T03:16:12Z+01:00" duration="PT00H44M20S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les limiers du SAS tentent de trouver le cha&#238;non manquant dans la s&#233;rie de meurtres de la rue Tupper. Pendant ce temps, Fortier se penche sur le seul t&#233;moin potentiel, un jeune gar&#231;on qui a beaucoup de secrets...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T04:01:15Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un bambin de cinq ans dispara&#238;t de chez lui. Le SAS est sur le coup. Les enqu&#234;teurs se perdent en conjectures sur les conditions de cette disparition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T05:08:31Z+01:00" duration="PT00H51M44S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Jean-Marie Perier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T06:01:30Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T06:16:18Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T06:45:41Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T07:15:23Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T07:30:11Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T08:02:10Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Leonardo DiCaprio pour &#34;Le Loup de Wall Street&#34;, un classique du musical &#34;My fair Lady&#34; en repr&#233;sentation au Th&#233;&#226;tre du Ch&#226;telet jusqu&#39;au 1er janvier, et le spectacle du plus grand ma&#238;tre de la m&#233;tamorphose Arturo Brachetti au Th&#233;&#226;tre du Gymnase.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T08:19:26Z+01:00" duration="PT00H42M57S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy se d&#233;cide enfin sur l&#39;endroit o&#249; elle va aller &#224; l&#39;&#233;cole. Cindy Lee encourage sa fille Adrian &#224; construire une relation avec son p&#232;re. Henry et Alice font prendre un nouveau tournant &#224; leur relation. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T09:03:18Z+01:00" duration="PT00H45M29S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Adrian dispara&#238;t de l&#39;&#233;cole, ce qui suscite une rumeur grivoise et un appel &#224; la police de la part de son p&#232;re. Grace, quant &#224; elle, re&#231;oit de multiples avertissements concernant Ricky, et Amy et Ben envisagent de faire l&#39;amour. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T09:49:27Z+01:00" duration="PT00H43M03S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T10:33:11Z+01:00" duration="PT00H44M49S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te prend fin quand George et L&#233;o attrapent Amy et Ben &#224; leur r&#233;ception de mariage. Rest&#233; &#224; la chapelle, Tom veut &#233;pouser Tammy mais Grace l&#39;en emp&#234;che. Par la suite, Ricky recommence &#224; &#34;rendre visite&#34; &#224; Adrian. De retour chez eux, Amy et Ben apprennent que leur mariage n&#39;est pas l&#233;galement valable. A l&#39;&#233;cole, M. Molina est de retour avec une alliance au doigt et Jack se d&#233;nonce en avouant faussement &#234;tre l&#39;auteur des fausses cartes d&#39;identit&#233;, ce qui le conduit &#224; faire des travaux d&#39;int&#233;r&#234;t g&#233;n&#233;ral. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T11:18:47Z+01:00" duration="PT00H44M25S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ashley demande l&#39;aide du R&#233;v&#233;rend Stone afin de s&#39;assurer que ses parents resteront ensemble. Le p&#232;re de Ricky, Bob, en libert&#233; conditionnelle, revient en ville &#224; la recherche de son fils. Plus tard, il rend visite &#224; Amy et sa famille en offrant ses services, puis retrouve Ricky et lui sugg&#232;re de vendre le b&#233;b&#233;. Amy r&#233;v&#232;le &#224; ses parents que Ricky a &#233;t&#233; sexuellement abus&#233; par son p&#232;re et Anne sugg&#232;re qu&#39;ils doivent s&#233;rieusement consid&#233;rer ce qui est le mieux pour le b&#233;b&#233; : l&#39;adoption. Pour la premi&#232;re fois, Amy consid&#232;re s&#233;rieusement cette option et en discute avec Ben et Ricky, qui tous les deux veulent qu&#39;elle garde le b&#233;b&#233;, mais pour des raisons tr&#232;s diff&#233;rentes. Anne demande de l&#39;aide au R&#233;v&#233;rend Stone afin qu&#39;il lui conseille des familles agr&#233;ables qui cherchent &#224; adopter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T12:09:58Z+01:00" duration="PT00H53M36S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Mark se rend au Couvent Magdelene pour apprendre ce qui est arriv&#233; &#224; Siobhan. Il en veut &#224; son p&#232;re de ne pas lui avoir dit que lors de son d&#233;part &#224; l&#39;universit&#233; Siobhan &#233;tait enceinte, qu&#39;elle &#233;tait morte des suites de l&#39;accouchement et que l&#39;enfant avait &#233;t&#233; adopt&#233;e. Il abandonne toute plainte contre son p&#232;re et va le voir en prison pour lui expliquer qu&#39;il vient seulement de conna&#238;tre la v&#233;rit&#233;. Il charge &#233;galement un notaire de retrouver sa fille. Par ailleurs, l&#39;Olympic est heurt&#233; par le RMS Hawke et doit &#234;tre r&#233;par&#233;. Pour cela, Ismay ordonne &#224; Lord Pirrie de faire transf&#233;rer de la main d&#39;oeuvre et des pi&#232;ces du Titanic. Chorley licencie Conor suite &#224; une bagarre sur le chantier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T13:04:14Z+01:00" duration="PT01H03M54S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Conor est contact&#233; par les membres d&#39;un groupe arm&#233;. Il d&#233;cide de s&#39;engager avec eux.Mark parvient &#224; mettre Pirrie et MacCann en relation, gr&#226;ce &#224; Sofia, avec qui il part pour un court voyage. Carlton et Stokes d&#233;couvre que Mark cache sa v&#233;ritable identit&#233; et demandent des explications &#224; Pirrie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T14:08:52Z+01:00" duration="PT00H58M44S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir appris que Violetta &#233;tait enceinte de Conor, Pietro va demander &#224; Mary que son fils prenne ses responsabilit&#233;s. Pendant ce temps, Conor et Lorcan organise la r&#233;bellion irlandaise mais d&#233;couvrent que leurs compagnons O&#39;Farrel et O&#39;Hearn sont des tra&#238;tres et parviennent juste &#224; temps &#224; d&#233;jouer leur pi&#232;ge. Emily r&#233;ussit &#224; convaincre Michael de se pr&#233;senter aux &#233;lections sous la banni&#232;re du Parti travailliste mais celui-ci se heurte aux divergences religieuses des ouvriers, et surtout &#224; Neil. Par ailleurs, Lord Hatton milite pour le Parti conservateur tandis que Lord Pirrie pr&#233;voit de s&#39;engager pour le Parti lib&#233;ral. Morgan exige la r&#233;int&#233;gration de Mark Muir &#224; son poste afin d&#39;am&#233;liorer la construction du Titanic. Malgr&#233; la d&#233;sapprobation d&#39;Emily, Sofia se r&#233;concilie avec Mark qui parvient &#224; d&#233;couvrir le nom de sa fille : Ailish O&#39;Connell.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T15:08:24Z+01:00" duration="PT00H49M29S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Le r&#233;sultat des &#233;lections proclam&#233; oblige M.Pirrie &#224; adopter un compromis peu confortable. Michael est victime d&#39;une agression et doit quitter la ville. Sofia annonce &#224; Mark qu&#39;elle va partir &#224; Londres. New York va prolonger son embarcad&#232;re, le Titanic pourra y accoster.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T16:05:11Z+01:00" duration="PT00H53M18S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Christine Bravo nous fait d&#233;couvrir l&#39;ultime journ&#233;e de la vie de Marie-Antoinette, la derni&#232;re reine de France.De sa cellule de la Conciergerie de Paris, en passant par la salle de son proc&#232;s, Christine soul&#232;ve les jupons de l&#39;histoire de &#34;l&#39;Autrichienne&#34; et raconte les amours, les scandales et trahisons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T16:59:09Z+01:00" duration="PT00H54M40S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Depuis le Ch&#226;teau d&#39;Anet, Christine Bravo soul&#232;ve les jupons de l&#39;histoire de la maitresse d&#39;Henri II, la rivale de Catherine de M&#233;dicis.De sa chambre &#224; coucher, &#224; sa chapelle en passant par ses salons de r&#233;ception, Christine entour&#233;e de ses experts nous raconte les amours, les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T17:54:45Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Le mariage est l&#39;un des plus beaux jours de notre vie. Quoi de plus romantique qu&#39;un mariage organis&#233; en plein Paris, au beau milieu de la Seine sur une p&#233;niche gigantesque. C&#39;est ce que Dul&#233; et Viky veulent faire partager aux 150 convives invit&#233;s &#224; &#39;occasion de leur mariage. Un elfe a d&#233;cid&#233; de se marier avec un troll. Guillaume et Audrey ont tous les deux 26 ans et pour que leur mariage soit vraiment original ils ont choisi le th&#232;me m&#233;di&#233;val h&#233;ro&#239;que fantaisie. Annie et Robert sont deux sexag&#233;naires qui se sont connus tr&#232;s jeunes. Mais le destin, les a s&#233;par&#233;s pr&#233;matur&#233;ment. Ayant chacun fond&#233; une famille de leur c&#244;t&#233;, ils se retrouvent 40 ans plus tard. St&#233;phane, 35 ans, est ouvrier et Annie, 52 ans, travaille chez Continental. Ils ont d&#233;cid&#233; de faire de leur mariage le plus beau jour de leur vie m&#234;me s&#39;ils n&#39;en ont pas encore les moyens.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T19:44:54Z+01:00" duration="PT00H45M13S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s un &#233;change de coups de feu mortel, Kessler et le Carver luttent pour survivre. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T20:30:08Z+01:00" duration="PT00H46M26S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;agent LaGarda retourne au Canada en y escortant un prisonnier de Baie de Guantanamo. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T21:16:34Z+01:00" duration="PT00H44M15S"><NAME lang="fre" encoding="05">THE BORDER : POLICE DES FRONTIERES</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;ICS examine un plan Ponzi.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T22:05:19Z+01:00" duration="PT00H51M45S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Christine Bravo nous fait d&#233;couvrir l&#39;ultime journ&#233;e de la vie de Marie-Antoinette, la derni&#232;re reine de France.De sa cellule de la Conciergerie de Paris, en passant par la salle de son proc&#232;s, Christine soul&#232;ve les jupons de l&#39;histoire de &#34;l&#39;Autrichienne&#34; et raconte les amours, les scandales et trahisons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T22:57:04Z+01:00" duration="PT00H51M47S"><NAME lang="fre" encoding="05">SOUS LES JUPONS DE L&#39;HISTOIRE</NAME><DESCRIPTION lang="fre" encoding="05">Depuis le Ch&#226;teau d&#39;Anet, Christine Bravo soul&#232;ve les jupons de l&#39;histoire de la maitresse d&#39;Henri II, la rivale de Catherine de M&#233;dicis.De sa chambre &#224; coucher, &#224; sa chapelle en passant par ses salons de r&#233;ception, Christine entour&#233;e de ses experts nous raconte les amours, les scandales, trahisons et cr&#234;pages de chignons en feuilletant le seul magazine f&#233;minin de l&#39;histoire : sexo, mode, beaut&#233;, sant&#233;, cuisine, loisirs... Scoops, pia-pia et frou-frou garantis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-29T23:50:50Z+01:00" duration="PT00H46M24S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Des parents inquiets ont signal&#233; &#224; la police la disparition de leur fille : Pascale a &#233;t&#233; vue pour la derni&#232;re fois lors d&#39;une soir&#233;e chez des amis. L&#39;adolescente n&#39;est jamais rentr&#233;e chez elle... On ajoute donc son nom &#224; la liste des jeunes femmes port&#233;es disparues, sur lesquelles le SAS enqu&#234;tait d&#233;j&#224; depuis un certain temps.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T00:37:14Z+01:00" duration="PT00H45M44S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">On a retrouv&#233; le corps de quatre des cinq jeunes femmes port&#233;es disparues. Anne Fortier croit  qu&#39;ils ont affaire non pas &#224; un, mais deux assassins. Ce qui complique en plusieurs points la situation.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T01:22:58Z+01:00" duration="PT00H44M50S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;hypoth&#232;se avanc&#233;e par Fortier est confirm&#233;e par la l&#233;giste. Il y aurait effectivement deux meurtriers dans l&#39;affaire des jeunes femmes disparues. L&#39;enqu&#234;te prend une direction inattendue lorsque Anne Fortier est rattrap&#233;e par son pass&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T02:07:48Z+01:00" duration="PT00H44M51S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le SAS dispose de vingt-quatre heures pour retrouver l&#39;auteur d&#39;une lettre envoy&#233;e &#224; Fortier et ainsi &#233;viter une tuerie. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T02:52:38Z+01:00" duration="PT00H44M51S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;analyse de la lettre anonyme m&#232;ne le SAS vers des suspects potentiels. L&#39;enqu&#234;te conna&#238;tra une conclusion surprenante. La catastrophe sera-t-elle &#233;vit&#233;e ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T03:37:29Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les suspects affluent dans l&#39;affaire du bambin disparu. C&#39;est &#224; Fortier de d&#233;couvrir ce que cache l&#39;&#233;trange famille... Que se passe-t-il donc?  Fugue?  Enl&#232;vement?  Meurtre?  Tout est possible.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T04:21:50Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Le psychopathe T&#233;treault harc&#232;le Fortier et les policiers du SAS s&#39;inqui&#232;tent de l&#39;&#233;tat mental de leur psychologue. Johnson tente d&#39;intervenir &#224; son insu, mais une &#233;trange affaire oblige l&#39;escouade &#224; quitter la ville en catastrophe</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T05:29:06Z+01:00" duration="PT00H14M25S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie du nouvel album de Vincent Delerme, focus sur 3 films pour No&#235;l , et une exposition consacr&#233;e au couple mythique Frida Kahlo et son compagnon Diego Rivera : &#34;L&#39;art en fusion&#34;</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T05:45:00Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T06:14:34Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T06:44:16Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T06:59:04Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T07:28:27Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T07:58:09Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T08:27:43Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T08:44:55Z+01:00" duration="PT00H14M53S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie mondiale de l&#39;album &#34;Katevan&#34; de Katie Melua avec session acoustique, rencontre avec Sara Giraudeau et Julien Boisselier &#224; l&#39;affiche de &#34;Zelda et Scott&#34; au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et les coulisses du film d&#39;animation &#34;The croods&#34; &#224; Los Angeles.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T09:06:08Z+01:00" duration="PT00H43M59S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les p&#226;tissiers restants, divis&#233;s en deux &#233;quipes, doivent faire des g&#226;teaux et les vendre. Les fruits de la vente sont destin&#233;s &#224; financer le club de chant et le club de pom-pom girls d&#39;un lyc&#233;e local. L&#39;&#233;quipe qui gagnera le plus d&#39;argent remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T09:50:49Z+01:00" duration="PT00H46M26S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats restants doivent r&#233;aliser un dessert exotique associ&#233; au Lucent Dossier Experience, une troupe de cirque exp&#233;rimental. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T10:37:53Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats doivent cr&#233;er des tenues comestibles. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T11:23:38Z+01:00" duration="PT00H46M21S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les chefs restants doivent r&#233;aliser un audacieux dessert noir et blanc pour la soir&#233;e d&#39;anniversaire du Los Angeles times. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T12:10:46Z+01:00" duration="PT00H45M43S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les six candidats restants doivent former deux &#233;quipes pour entreprendre leur nouvelle comp&#233;tition : un relai desserts. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T13:07:43Z+01:00" duration="PT00H45M26S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori demande de l&#39;aide &#224; une entremetteuse professionnelle pour trouver un petit-ami &#224; son ami Mehran. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T13:53:53Z+01:00" duration="PT00H47M40S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori, Dean et les enfants partent quelques jours &#224; Toronto rendre visite &#224; la famille de Dean. Ce dernier a l&#39;intention de se r&#233;concilier avec ses soeurs. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T14:42:21Z+01:00" duration="PT00H46M38S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">B&#233;b&#233; Hattie est n&#233;. Tori, Dean et leurs enfants d&#233;m&#233;nagent dans leur nouvelle grande maison. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T15:29:37Z+01:00" duration="PT00H46M20S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori et Dean ont deux &#233;v&#233;nements &#224; c&#233;l&#233;brer : la Saint-Valentin et l&#39;ouverture de leur magasin vintage : l&#39;invenTORI.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T16:20:41Z+01:00" duration="PT00H42M54S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ashley demande l&#39;aide du R&#233;v&#233;rend Stone afin de s&#39;assurer que ses parents resteront ensemble. Le p&#232;re de Ricky, Bob, en libert&#233; conditionnelle, revient en ville &#224; la recherche de son fils. Plus tard, il rend visite &#224; Amy et sa famille en offrant ses services, puis retrouve Ricky et lui sugg&#232;re de vendre le b&#233;b&#233;. Amy r&#233;v&#232;le &#224; ses parents que Ricky a &#233;t&#233; sexuellement abus&#233; par son p&#232;re et Anne sugg&#232;re qu&#39;ils doivent s&#233;rieusement consid&#233;rer ce qui est le mieux pour le b&#233;b&#233; : l&#39;adoption. Pour la premi&#232;re fois, Amy consid&#232;re s&#233;rieusement cette option et en discute avec Ben et Ricky, qui tous les deux veulent qu&#39;elle garde le b&#233;b&#233;, mais pour des raisons tr&#232;s diff&#233;rentes. Anne demande de l&#39;aide au R&#233;v&#233;rend Stone afin qu&#39;il lui conseille des familles agr&#233;ables qui cherchent &#224; adopter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T17:04:22Z+01:00" duration="PT00H44M37S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky parle de son p&#232;re abusif &#224; Adrian et passe ensuite chez les Bowman pour raconter son histoire aux parents de Grace. Il leur dit que tant que son p&#232;re est dans le coin, il ne peut pas voir Grace car il ne veut pas la mettre en danger. Ben est d&#233;&#231;u quand Amy lui dit qu&#39;elle ne veut pas qu&#39;il vienne avec elle &#224; son rendez-vous chez le docteur pour d&#233;couvrir le sexe de son b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T17:49:41Z+01:00" duration="PT00H42M45S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben est d&#233;sempar&#233; quand il apprend que Ricky et Amy planifiaient de se r&#233;unir pour parler du b&#233;b&#233; sans lui. De son c&#244;t&#233;, Anne rencontre le R&#233;v&#233;rend Stone et d&#233;couvre le plan d&#39;Ashley afin d&#39;&#233;viter le divorce de ses parents. Jack passe la nuit &#224; flirter avec Shawna, mais d&#233;couvre qu&#39;elle n&#39;est pas vraiment int&#233;ress&#233;e par le fait de sortir avec lui, il va alors voir Grace et lui avoue que Ricky et Adrian couchent toujours ensemble. Le p&#232;re d&#39;Adrian la surprend dans une situation compromettante avec son demi-fr&#232;re, Max. De leur c&#244;t&#233;, Ben, Ricky et Amy discuttent et Ben d&#233;cide de donner un peu d&#39;espace &#224; Amy. George d&#233;couvre que son coll&#232;gue gay et son petit-ami sont int&#233;ress&#233;s par l&#39;adoption du b&#233;b&#233; d&#39;Amy. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T18:33:04Z+01:00" duration="PT00H44M56S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben annonce &#224; Amy qu&#39;il a besoin d&#39;&#234;tre seul pendant un moment, ce qui la rend triste et d&#233;cide de lui donner un anneau, qu&#39;elle a eu par Ashley, pour lui prouver qu&#39;elle l&#39;accepte pour ce qu&#39;il est, qu&#39;elle tient &#224; lui et qu&#39;elle l&#39;aime. Ashley et elle pour se dispute et Ashley l&#39;accuse de vouloir renoncer au b&#233;b&#233; afin de pouvoir garder Ben. Ben a, quant &#224; lui, de plus en plus de doutes concernant sa relation avec Amy et pense qu&#39;elle a toujours des sentiments pour Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T19:24:40Z+01:00" duration="PT00H14M55S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Lynda Lemay pour la sortie de son 13&#232;me album &#34;Feutres et pastels&#34;, rencontre avec le metteur en sc&#232;ne Francis Veber pour sa pi&#232;ce &#34;Cher Tr&#233;sor&#34;, et l&#39;exposition Georges Braque au Grand Palais</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T19:44:56Z+01:00" duration="PT01H39M43S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">A la suite d&#39;un accouchement difficile sous p&#233;ridurale, Marie Berthaux se retrouve parapl&#233;gique et porte plainte. Apr&#232;s deux ans de proc&#233;dure le tribunal conclut &#224; un al&#233;a th&#233;rapeutique, lavant l&#39;h&#244;pital de tout soup&#231;on. Pour Rachel Baldi, la jeune avocate qui la d&#233;fend, c&#39;est un terrible &#233;chec. D&#233;sempar&#233;e, elle demande &#224; Pierre Chevalier, son ancien professeur de droit, de l&#39;aider. L&#39;homme de loi rep&#232;re de nombreuses zones d&#39;ombre dans le dossier et d&#233;cide de reprendre l&#39;enqu&#234;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T21:24:38Z+01:00" duration="PT01H46M16S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que Pierre Chevalier prend un verre avec son ami Fran&#231;ois, ce dernier se jette soudain sur un homme et le rue de coups. Fran&#231;ois se souvient : il y a un an, il accompagnait sa fille de onze ans au RER, elle est morte dans l&#39;attentat perp&#233;tr&#233; &#224; l&#39;aide d&#39;une mallette pi&#233;g&#233;e. Or, ce jour l&#224;, Fran&#231;ois a vu un homme monter dans le wagon avec un attach&#233;-case. Le visage de l&#39;individu est rest&#233; grav&#233; dans sa m&#233;moire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-30T23:10:54Z+01:00" duration="PT01H41M53S"><NAME lang="fre" encoding="05">VERITE OBLIGE</NAME><DESCRIPTION lang="fre" encoding="05">Pierre Chevalier enseigne le droit &#224; la facult&#233;. Divorc&#233;, il a une fille, Rapha&#235;lle, pilote de ligne et maman d&#39;un petit gar&#231;on. Fabrice, l&#39;amant de Rapha&#235;lle, chercheur dans un laboratoire pharmaceutique, est assassin&#233;. Les amants se sont disput&#233;s, Rapha&#235;lle s&#39;est enfuie, et tout l&#39;accuse. Pierre Chevallier ressort sa robe d&#39;avocat pour prouver l&#39;innocence de sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T00:57:06Z+01:00" duration="PT00H52M39S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Natasha Saint-Pier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T01:53:12Z+01:00" duration="PT00H14M55S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Lynda Lemay pour la sortie de son 13&#232;me album &#34;Feutres et pastels&#34;, rencontre avec le metteur en sc&#232;ne Francis Veber pour sa pi&#232;ce &#34;Cher Tr&#233;sor&#34;, et l&#39;exposition Georges Braque au Grand Palais</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T02:09:36Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Il n&#39;est pas toujours facile d&#39;assumer une folie, surtout quand elle est peu commune. Le regard des autres, les critiques, les &#34; quand dira-t-on ? &#34; , autant de facteurs qui dissuadent de montrer au grand jour ses originalit&#233;s. Mais V&#233;roline, Betty, Sylvana et Samya assument jusqu&#39;au bout sans se soucier du regard.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T03:32:17Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un monstre sanguinaire hante la for&#234;t qui entoure une r&#233;serve indienne. Pendant que les enqu&#234;teurs se heurtent &#224; des murs qui leurs sont inconnus,  Fortier tente de comprendre l&#39;univers parall&#232;le d&#39;une culture bien  particuli&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-31T04:16:38Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les recherches pour retrouver l&#39;enqu&#234;teur disparu se poursuivent dans une for&#234;t qui n&#39;a rien de rassurant. Cette enqu&#234;te o&#249; le surnaturel l&#39;emporte sur la raison scellera &#224; jamais le destin des membres du SAS ...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
