<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-10T05:30:25Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-10T05:30:25Z+01:00" duration="PT00H14M03S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Amanda Lear pour &#34; Divina &#34; au th&#233;&#226;tre des Vari&#233;t&#233;s,rencontre avec le trompettiste et compositeur libanais Ibrahim Maalouf, et les nouvelles d&#39;ailleurs. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T05:45:00Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T05:59:53Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T06:29:24Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T06:58:52Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T07:28:30Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T07:43:23Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T08:12:51Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T08:45:34Z+01:00" duration="PT00H46M41S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Quand le jeune et ambitieux Joe Hunt fonde le Billionaire Boys Club, son id&#233;e est de cr&#233;er &#224; la fois un groupe d&#39;investisseurs et un club de &#34;gentlemen&#34;. Malheureusement les bases financi&#232;res du club ne sont pas saines et bient&#244;t ses membres doivent passer &#224; la mani&#232;re forte pour renflouer leurs caisses..</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T09:32:59Z+01:00" duration="PT00H47M17S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Dans les ann&#233;es quatre-vingts Joseph et Diane Pikul m&#232;nent &#224; New York la vie dor&#233;e des yuppies. Les millions brass&#233;s par Joe &#224; Wall Street lui assurent des revenus plus que confortables. Le couple habite Greenwich Village et s&#39;est m&#234;me offert une r&#233;sidence dans les Hamptons. Le krach boursier du 19 octobre 1987 vient interrompre brutalement leur r&#234;ve &#233;veill&#233;. Quatre jours plus tard, Diane est retrouv&#233;e morte, assassin&#233;e dans la r&#233;sidence des Hamptons. L&#39;enqu&#234;te va r&#233;v&#233;ler que la vie facile des Pikul avait son revers.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T10:22:33Z+01:00" duration="PT00H50M05S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Debbie m&#232;re &#224; temps plein change de famille avec Angie qui tient son propre salon de coiffure.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T11:13:24Z+01:00" duration="PT00H50M24S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Lisa la working girl, poss&#232;de un business florissant dans l&#39;industrie de l&#39;aromath&#233;rapie. Elle relaye sa famille au second plan, bien que son mari et son flis a&#238;n&#233; travaillent pour elle. Nancy, elle, n&#39;a pas travaill&#233; depuis treize ans. Elle et son mari estiment que de s&#39;occuper de leurs quatre enfants est une priorit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T12:04:34Z+01:00" duration="PT00H51M52S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Michele, m&#232;re c&#233;lbataire de deux enfants, change de famille avec Dona qui accorde une importante place aux valeurs familiales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T13:04:36Z+01:00" duration="PT00H47M14S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Les lapins ont envahi la communaut&#233; ferm&#233;e de Orange county et Shane en est devenu l&#39;officiel chasseur. Jeana d&#233;cide donc de prendre quelques jours avec ses enfants pour aller au Mexique.Kimberly se sent oblig&#233;e par son voisinnage d&#39;acheter une nouvelle voiture haut de gamme.Le fianc&#233; de Jo, Slade organise une rendez-vous d&#39;affaire avec un client, ce qui la rend nostagique de sa carri&#232;re.Vicki emm&#232;ne Briana et l&#39;&#233;quipe des pompom girls pour un croisi&#232;re.Les probl&#232;mes de Laurie continue: son fils a des probl&#232;mes &#224; l&#39;&#233;cole et Vicki va peut-&#234;tre la licencier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T13:52:36Z+01:00" duration="PT00H51M02S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Shane part en Arizona pour visiter une universit&#233;; sa soeur Kara, seule &#224; la maison, en profite pour d&#233;penser beaucoup d&#39;argent.Kimberly part &#224; Palm Springs pour un week-end entre filles.Vicki et Lauri, qui sont &#224; la Nouvelle Orl&#233;ans pour une convention, se font faire des injections de botox.Profitant de l&#39;absence de Laurie, sa m&#232;re, Ashley d&#233;cide d&#39;organiser une f&#234;te.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T14:44:10Z+01:00" duration="PT00H46M02S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Scott et Kimberly partent avec Jeana visiter des maisons.Lors d&#39;un barbecue organis&#233; par Jeana, Shane se rapproche de Jo.Kimberly avoue &#224; son mari ce qu&#39;il s&#39;est pass&#233; &#224; Palm Springs.Slade n&#39;est pas content que Jo ai repris le travail et d&#233;cide de se venger.Vicki et Donn se disputent au sujet de Briana.Laurie se fait toujours mener la vie dure par ses enfants.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T15:30:51Z+01:00" duration="PT00H44M08S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Colton, le fils de Jeana, se casse la main.Jo a du mal &#224; concilier vie professionnelle et vie priv&#233;e.Le fils de Laurie sort de prison pour mineurs. Vicki a peur que les choses entre Briana et son nouveau petit ami aillent trop vite.Donn, qui est sans emploi d&#233;cide de r&#233;nover une maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T16:16:55Z+01:00" duration="PT00H43M06S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la suite de la mort de son p&#232;re, Grace entre dans un mutisme dont elle ne veut pas sortir, malgr&#233; l&#39;insistance et l&#39;aide de tous ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T17:00:29Z+01:00" duration="PT00H45M44S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Rong&#233;e par la culpabilit&#233; apr&#232;s la mort accidentelle de son p&#232;re, Grace refuse de sortir de sa chambre et de voir qui que ce soit. Tous ses amis essaient tant bien que mal de la convaincre qu&#39;elle n&#39;est pas responsable et lui demandent d&#39;assister aux fun&#233;railles. C&#39;est finalement Ricky qui parvient &#224; la persuader...Adriana se sent elle aussi coupable de ce qui s&#39;est pass&#233;, et d&#233;cide donc de ne plus avoir de relations sexuelles.Amy, elle, ne peut pas se rendre aux fun&#233;railles car elle doit travailler et s&#39;occuper de John. Elle commence &#224; avoir l&#39;impression que ses obligations de m&#232;re la mettent &#224; l&#39;&#233;cart et l&#39;&#233;loignent de ses amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T17:48:30Z+01:00" duration="PT00H43M34S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">La famille de Betty se pr&#233;pare pour Halloween ! Rien n&#39;est &#233;pargn&#233; : d&#233;coration, d&#233;guisements et blagues en tout genre... Betty ne sait plus o&#249; donner de la t&#234;te entre le probl&#232;me de s&#233;curit&#233; sociale de son p&#232;re, Walter qui se montre trop entreprenant, et la nouvelle mission confi&#233;e par son patron : retrouver la montre qu&#39;il a oubli&#233; chez l&#39;une de ses conqu&#234;tes d&#39;un soir. Reste &#224; trouver laquelle... Wilhelmina, de son c&#244;t&#233;, traverse une crise. Il lui faut trouver une robe pour la soir&#233;e...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T18:32:49Z+01:00" duration="PT00H46M44S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Betty et Hilda tentent de r&#233;unir une importante somme d&#39;argent pour payer un avocat pour leur p&#232;re. Celui-ci est entr&#233; ill&#233;galement dans le pays et pour d&#39;obscures raisons n&#39;a jamais r&#233;clamer de carte verte, m&#234;me pendant l&#39;amnistie... Wilhelmina doit g&#233;rer l&#39;intrusion d&#39;un invit&#233; inattendu dans sa maison : sa fille Nico... Daniel est boulevers&#233; par une charmante inconnue, qui semble lui r&#233;sister...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T19:23:36Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T19:45:43Z+01:00" duration="PT00H48M14S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Dans le premier &#233;pisode de Real Housewives: Orange County le fils de Jeana, Shane sent la pression monter avec l&#39;arriv&#233;e du jour de la remise de diplomes et des selections pour l&#39;&#233;quipe de baseball de son lyc&#233;e. Kara la soeur de Shane, de son c&#244;t&#233; veut une nouvelle voiture.Au m&#234;me moment, Kimberlly envisage de se faire poser des implants mammaires pour les 40 ans de son mari.Jo a du mal &#224; s&#39;ajuster &#224; sa nouvelle vie en tant que fianc&#233; d&#39;un homme riche plus ag&#233;.Vicki d&#233;pense sans compter pour le bal de promo de sa fille Briana et a peur de la r&#233;action de son mari.Laurie doit faire s&#39;habituer &#224; un statut inf&#233;rieur suite &#224; son divorce et &#224; sa nouvelle vie en dehors de la communaut&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T20:33:57Z+01:00" duration="PT00H46M03S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Les lapins ont envahi la communaut&#233; ferm&#233;e de Orange county et Shane en est devenu l&#39;officiel chasseur. Jeana d&#233;cide donc de prendre quelques jours avec ses enfants pour aller au Mexique.Kimberly se sent oblig&#233;e par son voisinnage d&#39;acheter une nouvelle voiture haut de gamme.Le fianc&#233; de Jo, Slade organise une rendez-vous d&#39;affaire avec un client, ce qui la rend nostagique de sa carri&#232;re.Vicki emm&#232;ne Briana et l&#39;&#233;quipe des pompom girls pour un croisi&#232;re.Les probl&#232;mes de Laurie continue: son fils a des probl&#232;mes &#224; l&#39;&#233;cole et Vicki va peut-&#234;tre la licencier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T21:19:59Z+01:00" duration="PT00H50M08S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Shane part en Arizona pour visiter une universit&#233;; sa soeur Kara, seule &#224; la maison, en profite pour d&#233;penser beaucoup d&#39;argent.Kimberly part &#224; Palm Springs pour un week-end entre filles.Vicki et Lauri, qui sont &#224; la Nouvelle Orl&#233;ans pour une convention, se font faire des injections de botox.Profitant de l&#39;absence de Laurie, sa m&#232;re, Ashley d&#233;cide d&#39;organiser une f&#234;te.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T22:10:07Z+01:00" duration="PT00H44M18S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Scott et Kimberly partent avec Jeana visiter des maisons.Lors d&#39;un barbecue organis&#233; par Jeana, Shane se rapproche de Jo.Kimberly avoue &#224; son mari ce qu&#39;il s&#39;est pass&#233; &#224; Palm Springs.Slade n&#39;est pas content que Jo ai repris le travail et d&#233;cide de se venger.Vicki et Donn se disputent au sujet de Briana.Laurie se fait toujours mener la vie dure par ses enfants.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T22:54:25Z+01:00" duration="PT00H45M57S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Colton, le fils de Jeana, se casse la main.Jo a du mal &#224; concilier vie professionnelle et vie priv&#233;e.Le fils de Laurie sort de prison pour mineurs. Vicki a peur que les choses entre Briana et son nouveau petit ami aillent trop vite.Donn, qui est sans emploi d&#233;cide de r&#233;nover une maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T23:42:26Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Odile, 52 ans,  p&#232;se plus de 160 kilos. Suite &#224; un chagrin d&#39;amour, elle se r&#233;fugie dans la nourriture et vit dans l&#39;obscurit&#233; de son appartement. Son ob&#233;sit&#233; progresse et rend ses d&#233;placements difficiles. Une situation intenable pour son fils. Diane, une ancienne ob&#232;se, d&#233;cide de lui venir en aide.Pierre-Paolo, 29 ans, p&#232;se 180 kilos. Gr&#226;ce au chant, il esp&#232;re trouver une porte de sortie &#224; son handicap. Sa m&#232;re pense que ce n&#39;est pas une solution. Avec l&#39;aide d&#39;un coach, Pierre-Paolo monte &#224; Paris pour faire sa premi&#232;re sc&#232;ne sur un plateau t&#233;l&#233; et affronter le regard des autres.A 14 ans, Yeelen a franchi la barre des 100 kilos. A sa demande, ses parents ont accept&#233; qu&#39;elle int&#232;gre un pensionnat pour jeunes filles ob&#232;ses. L&#39;adolescente esp&#232;re enfin maigrir mais confront&#233;e &#224; la vie en communaut&#233; et &#224; une alimentation &#233;quilibr&#233;e, comment va t&#39;elle s&#39;en sortir ?A 45 ans, Sylvie pense qu&#39;elle p&#232;se autour de 180 kilos. Son compagnon et ses amis pensent qu&#39;elle en fait plus de 200. Pour eux, sa vie est en danger. Tr&#232;s inquiets, ils se mobilisent tous autour de Sylvie pour qu&#39;elle accepte enfin l&#39;op&#233;ration de la derni&#232;re chance.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T01:07:11Z+01:00" duration="PT00H52M00S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Val&#233;rie Mairesse.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T02:00:42Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T02:17:06Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#233;libataire endurci, Jean-Claude, 65 ans a d&#233;cid&#233; de s&#39;installer en colocation avec Nicolas, 22 ans. L&#39;appartement fait 150 m&#178; et les colocataires ont chacun leur chambre mais partagent la cuisine, le salon et la salle de bain. Jean-Claude aime la notion d&#39;&#233;change. Il aime partager avec son colocataire des moments conviviaux : aller au restaurant, aller boire un verre. Nicolas, lui est plus effac&#233; mais il est ravi &#224; l&#39;id&#233;e d&#39;apprendre au contact de Jean-Claude. Comment la colocation va-t-elle se passer ? Le foss&#233; g&#233;n&#233;rationnel va-t-il se combler ?Ils sont 10, tous copains et tous dans la m&#234;me &#233;cole mais ils vivent pour le moment dans des colocations diff&#233;rentes. R&#233;cemment, ils ont d&#233;cid&#233; de vivre sous le m&#234;me toit dans une grande maison. Pour le moment, les r&#232;gles de leur future colocation n&#39;ont pas &#233;t&#233; &#233;tablies mais les mots d&#39;ordre sont : bonne ambiance et convivialit&#233;. Amis dans la vie, ils ont envie de partager de bons moments. Comment la coloc va-t-elle s&#39;organiser ? A 10 dans une maison y a-t-il des r&#232;gles &#224; instaurer ? Peut-on avoir une vie &#224; soi ou doit-on tout partager ?Eve, Beno&#238;t et Rosalie sont trois quarantenaires. Install&#233;s professionnellement, c&#233;libataires, ils ont, tous les trois d&#233;cid&#233; de s&#39;installer ensemble, en colocation.Ensemble avec la fille d&#39;Eve ag&#233;e de 8 ans, ils ont d&#233;cid&#233; de partager leur quotidien, mais d&#39;abord ils doivent trouver une maison qui r&#233;ponde &#224; leurs crit&#232;res : 150m2 minimum, 4 chambres s&#233;par&#233;es, un jardin et &#224; moins d&#39;une heure de Lyon... Alors pourquoi choisir la colocation &#224; 40 ans ? Est-ce si facile de s&#39;installer en colocation ? Y parviendront-ils ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T03:36:51Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Fortier et Johnson font face &#224; Griffin, le grand patron du service de police. Le myst&#232;re entourant la psychologue cr&#233;e des tensions qui lui ont &#233;t&#233; rapport&#233;es anonymement. Les probl&#232;mes bureaucratiques sont vite mis de c&#244;t&#233; puisque l&#39;&#233;quipe du SAS doit se rendre dans un village pour r&#233;soudre une affaire particuli&#232;rement sordide : les membres d&#39;une famille sans histoire ont &#233;t&#233; sauvagement assassin&#233;s, sauf deux enfants port&#233;s manquants. Un nouveau casse-t&#234;te se dessine pour l&#39;&#233;quipe du SAS qui doit mener l&#39;enqu&#234;te malgr&#233; l&#39;hostilit&#233; de certains villageois</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T04:21:57Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">La d&#233;couverte d&#39;un t&#233;moin important permet &#224; Fortier de pousser plus loin l&#39;enqu&#234;te sur la tuerie du village. Malgr&#233; son transfert au SAS il reste muet et Fortier aura fort &#224; faire pour gagner la confiance de l&#39;individu, qui semblerait d&#233;tenir la clef du myst&#232;re.De leur c&#244;t&#233;, Mayrand et Dufour poursuivent l&#39;investigation sur le terrain. On fait clairement comprendre aux policiers qu&#39;ils ne sont pas les bienvenus.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
