<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-14T05:29:15Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-14T05:29:15Z+01:00" duration="PT00H14M06S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : le palmar&#232;s des Golden Globes, enqu&#234;te sur le retour du cabaret avec un focus sur la cr&#233;ation de Mugler &#34; Mugler Follies &#34;, et un reportage dans les coulisses du chantier de la Grotte Chauvet.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T05:44:47Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T06:14:16Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T06:29:08Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T06:58:36Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T07:13:29Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T07:43:07Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T08:12:55Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T08:45:26Z+01:00" duration="PT00H46M49S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Un jeune homme regarde un t&#233;l&#233;film inspir&#233; de l&#39;histoire vraie d&#39;un groupe de jeunes gens fortun&#233;s de Beverly Hills ayant commis plusieurs meurtres. Parmi leurs victimes se trouvait le p&#232;re de l&#39;un d&#39;entre eux. Le jeune homme t&#233;l&#233;phone &#224; son fr&#232;re, et ensemble, ils commencent &#224; envisager les avantages qu&#39;il y aurait &#224; assassiner leur propre p&#232;re. L&#39;histoire des fr&#232;res Menendez, tr&#232;s c&#233;l&#232;bre aux Etats-Unis, est &#233;clair&#233;e par des t&#233;moignages in&#233;dits des avocats et des membres de la famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T09:32:50Z+01:00" duration="PT00H48M03S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">En juin 1995, Richard Bailey, alors &#226;g&#233; de 66 ans, est condamn&#233; pour un meurtre commis vingt ans plus t&#244;t. Helen &#233;tait la veuve de Frank Brach et l&#39;h&#233;riti&#232;re de ses millions, qu&#39;il avait gagn&#233;s gr&#226;ce &#224; son entreprise de confiserie. Bailey, quant &#224; lui, s&#39;&#233;tait fait une sp&#233;cialit&#233; de s&#233;duire et d&#39;escroquer les riches veuves.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T10:23:54Z+01:00" duration="PT00H50M55S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Michele, m&#232;re c&#233;lbataire de deux enfants, change de famille avec Dona qui accorde une importante place aux valeurs familiales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T11:15:28Z+01:00" duration="PT00H50M54S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Jan est anti routine, c&#39;est pourquoi elle a banni les r&#232;gles de sa maison; et cela tombe bien puisque son mari et ses deux fils sont totalement pour...Le mari de deb a fait fortune en b&#226;tissant son entreprise. Ainsi, il permet &#224; sa femme et ses deux fils d&#39;avoir acc&#232;s aux bonnes choses de la vie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T12:07:07Z+01:00" duration="PT00H51M10S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Tori, g&#233;rante d&#39;un bar spectacle pour adultes, change de famille avec Paula, m&#232;re au foyer traditionnelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T13:02:11Z+01:00" duration="PT00H44M18S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Scott et Kimberly partent avec Jeana visiter des maisons.Lors d&#39;un barbecue organis&#233; par Jeana, Shane se rapproche de Jo.Kimberly avoue &#224; son mari ce qu&#39;il s&#39;est pass&#233; &#224; Palm Springs.Slade n&#39;est pas content que Jo ai repris le travail et d&#233;cide de se venger.Vicki et Donn se disputent au sujet de Briana.Laurie se fait toujours mener la vie dure par ses enfants.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T13:47:15Z+01:00" duration="PT00H47M03S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Colton, le fils de Jeana, se casse la main.Jo a du mal &#224; concilier vie professionnelle et vie priv&#233;e.Le fils de Laurie sort de prison pour mineurs. Vicki a peur que les choses entre Briana et son nouveau petit ami aillent trop vite.Donn, qui est sans emploi d&#233;cide de r&#233;nover une maison.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T14:34:58Z+01:00" duration="PT00H49M08S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La rivalit&#233; entre Kara et Shane est plus forte que jamais.Kimberly attend avec inqui&#233;tude les r&#233;sultats des tests pass&#233;s chez son m&#233;decin.Les parents de Slade lui rendent visite.Vicki se rend &#224; sa r&#233;union d&#39;anciens &#233;l&#232;ves en Illinois et y retrouve sa m&#232;re qui n&#39;appr&#233;cie pas les choix de sa fille.Laurie et sa meilleure amie tentent de se faire inviter &#224; la villa Playboy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T15:24:35Z+01:00" duration="PT00H46M55S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Kara est triste que son fr&#232;re parte de la maison pour entrer &#224; l&#39;universit&#233;.Jo et Slade se posent des question sur le futur de leur relation.Vicki a du mal &#224; se faire &#224; l&#39;id&#233;e que son fils Michael quitte la maison pour &#233;tudier &#224; l&#39;universit&#233; et tente de passer plus de temps avec Briana.Lauri qui est plus &#224; l&#39;aise financi&#232;rement part faire du shopping avec les Housewives. Ses enfants se disputent avec son nouveau petit-ami.Les Housewives se r&#233;unissent pour le 45&#232;me anniversaire de Kimberly.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T16:13:35Z+01:00" duration="PT00H42M58S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy a du mal a reprendre le dessus, ses nuits sont courtes depuis qu&#39;elle a son b&#233;b&#233;, et l&#39;adolescente qu&#39;elle est encore a besoin d&#39;autre chose que de jouer &#224; la maman. Ben essaie de la distraire mais il a beaucoup de mal &#224; y parvenir. Par ailleurs son p&#232;re, Leo, lui propose de partir tout l&#39;&#233;te en Italie pour travailler dans l&#39;hotel de son oncle. Ben est tr&#232;s tent&#233;, mais il n&#39;ose pas le dire &#224; Amy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T16:57:05Z+01:00" duration="PT00H46M25S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Grace lance une rumeur sur la vasectomie de George, et Betty s&#39;assure que personne ne conna&#238;t son secret. Ricky trouve un appartement. Grace prend tr&#232;s mal le fait que sa m&#232;re donne les affaires de son p&#232;re.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T17:46:20Z+01:00" duration="PT00H43M56S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Hilda demande de l&#39;argent &#224; son ex pour payer les frais d&#39;avocat pour son p&#232;re... Bradford charge Wilhelmina de convaincre un investisseur d&#39;acheter de la pub dans le magazine... Daniel est persuad&#233; que Sofia Reyes joue avec lui, qu&#39;elle tente de le s&#233;duire, &#224; sa fa&#231;on... Quant &#224; Betty, elle se voit confier la critique d&#39;un h&#244;tel luxueux...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T18:30:45Z+01:00" duration="PT00H45M33S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Bradford Meade organise son traditionnel d&#238;ner de Thanksgiving chez lui avec ses r&#233;dacteurs en chef. Daniel n&#39;est gu&#232;re enchant&#233; de s&#39;y rendre, jusqu&#39;&#224; ce qu&#39;il apprenne que Sofia sera de la partie... Betty, toujours accapar&#233;e par Daniel, regrette de ne pouvoir s&#39;occuper davantage de sa famille... Alors qu&#39;elle se pr&#233;pare pour une r&#233;ception chez Donatella Versace, Wilhelmina est inform&#233;e de l&#39;arriv&#233;e de sa fille pour Thanksgiving... Marc et Amanda, quant &#224; eux, d&#233;cident de f&#234;ter Thanksgiving &#224; leur fa&#231;on chez Mode...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T19:24:30Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T19:45:48Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Leur m&#233;tier est autant synonyme de passion que de tension et de stress : &#234;tre femme m&#233;decin exige d&#39;allier l&#39;inconciliable, de faire le grand &#233;cart entre sauver la vie des autres et pr&#233;server sa vie personnelle et celle de sa famille. Pourtant, pour ces femmes, la fronti&#232;re entre le travail et la vie priv&#233;e est souvent quasi inexistante, et la tentation est grande de mettre entre parenth&#232;ses sa vie de femme et de m&#232;re.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T21:16:34Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Diff&#233;rences d&#39;&#226;ge, d&#39;univers, de rythme ou de centres d&#39;int&#233;r&#234;ts, certains couples s&#39;aiment au del&#224; de ce qui les oppose au quotidien. Entre tendresse, compromis et disputes, leur amour ne tient parfois qu&#39;&#224; un fil mais ils souhaitent y croire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T22:45:25Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">&#34; M&#232;res au bord de la crise de nerfs &#34;,  c&#39;est l&#39;histoire de cinq femmes dans leur quotidien et dans toutes les situations de vie qui permettront de d&#233;crypter leur &#34; crise de nerfs &#34; : au travail, &#224; la maison, en famille, entre copines ou dans les d&#233;marches qu&#39;elles ont entreprises pour rel&#226;cher la pression et r&#233;soudre leur malaise...A chaque moment ces femmes nous confieront leurs &#233;tats d&#39;&#226;me en toute  intimit&#233; et sans tabou. Nous allons prendre le temps d&#39;&#233;couter et de regarder vivre ces femmes qui n&#39;ont litt&#233;ralement plus une minute &#224; elles.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T00:27:30Z+01:00" duration="PT00H51M59S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Raphael Mezrahi.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T01:21:58Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T01:39:12Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un monstre sanguinaire hante la for&#234;t qui entoure une r&#233;serve indienne. Pendant que les enqu&#234;teurs se heurtent &#224; des murs qui leurs sont inconnus,  Fortier tente de comprendre l&#39;univers parall&#232;le d&#39;une culture bien  particuli&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T02:24:19Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les recherches pour retrouver l&#39;enqu&#234;teur disparu se poursuivent dans une for&#234;t qui n&#39;a rien de rassurant. Cette enqu&#234;te o&#249; le surnaturel l&#39;emporte sur la raison scellera &#224; jamais le destin des membres du SAS ...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-15T03:09:15Z+01:00" duration="PT00H44M51S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SAS nage en plein myst&#232;re. Aucune piste valable ne s&#39;offre aux enqu&#234;teurs dans le cas de l&#39;assassinat de la jeune femme enceinte. Alors que Johnson est plus que jamais obs&#233;d&#233; par le pass&#233; de Fortier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
