<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2013-12-25T05:29:35Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-25T05:29:35Z+01:00" duration="PT00H14M10S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et acteur Joseph Gordon-Levitt, les coulisses du spectacle &#34;La belle et la b&#234;te&#34; au Th&#233;&#226;tre Mogador, et un focus sur 3 jeunes talents f&#233;minins : Nora Hamzawi, Nawell Madani, et Jos&#233;phine Dra&#239;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T05:45:21Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T06:00:08Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T06:29:32Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T06:59:14Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T07:28:48Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T07:43:35Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T08:13:18Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T08:48:34Z+01:00" duration="PT00H44M34S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Ultime d&#233;fi pour les finalistes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T09:33:52Z+01:00" duration="PT00H47M34S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T10:21:58Z+01:00" duration="PT00H45M47S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T11:08:29Z+01:00" duration="PT00H46M50S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les p&#226;tissiers restants, divis&#233;s en deux &#233;quipes, doivent faire des g&#226;teaux et les vendre. Les fruits de la vente sont destin&#233;s &#224; financer le club de chant et le club de pom-pom girls d&#39;un lyc&#233;e local. L&#39;&#233;quipe qui gagnera le plus d&#39;argent remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T11:56:02Z+01:00" duration="PT00H45M18S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats restants doivent r&#233;aliser un dessert exotique associ&#233; au Lucent Dossier Experience, une troupe de cirque exp&#233;rimental. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T12:42:08Z+01:00" duration="PT00H43M59S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les six candidats restants doivent former deux &#233;quipes pour entreprendre leur nouvelle comp&#233;tition : un relai desserts. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T13:31:26Z+01:00" duration="PT00H52M57S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la mort d&#39;Henry Dashwood, c&#39;est son fils John, n&#233; d&#39;un premier mariage, qui h&#233;rite du domaine de Norland, dans le Sussex. Sur son lit de mort, il avait fait promettre &#224; John d&#39;aider sa seconde &#233;pouse et leurs trois filles Elinor, Marianne et Margaret. Mais par la suite, Fanny, l&#39;&#233;pouse de John n&#39;a aucun mal &#224; convaincre sn mari de revenir sur cette promesse en faisant valoir qu&#39;une telle g&#233;n&#233;rosit&#233; nuirait aux int&#233;r&#234;ts de leur jeune fils. Le fr&#232;re de Fanny, Edward Ferrars, arrive &#224; Norland et tr&#232;s vite une idylle se noue entre lui et la sage Elinor.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T14:25:10Z+01:00" duration="PT00H54M31S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">Ms Dashwood a d&#251; quitter Norland avec ses trois filles et trouv&#233; refuge dans le cottage que son cousin Sir John Middleton a g&#233;n&#233;reusement mis &#224; leur disposition. Willoughby, un jeune homme plein de charme et de g&#233;n&#233;rosit&#233;, a su gagner la confiance de Mrs. Dashwood et le coeur de Marianne, tr&#232;s &#233;prise, qui le pr&#233;f&#232;re au colonel Brandon, un autre ami des Middleton. Elinor est sans nouvelle d&#39;Edward.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T15:20:30Z+01:00" duration="PT00H55M53S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; cour d&#39;un duel, le colonel Brandon blesse mais &#233;pargne Willoughby, qui a &#233;pous&#233; une riche h&#233;riti&#232;re. Brandon raconte &#224; Elinor les raisons de ce duel. Autrefois, il a aim&#233; une femme aujourd&#39;hui d&#233;c&#233;d&#233;e dont il a eu une fille. Cette derni&#232;re, aujourd&#39;hui &#226;g&#233;e de quinze ans, a &#233;t&#233; abandonn&#233;e enceinte par Willoughby. linor de son c&#244;t&#233; a le coeur bris&#233; en apprenant les fian&#231;ailles d&#39;Edward Ferrars avec Lucy Steele.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T16:23:53Z+01:00" duration="PT00H43M40S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Adrian dispara&#238;t de l&#39;&#233;cole, ce qui suscite une rumeur grivoise et un appel &#224; la police de la part de son p&#232;re. Grace, quant &#224; elle, re&#231;oit de multiples avertissements concernant Ricky, et Amy et Ben envisagent de faire l&#39;amour. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T17:08:15Z+01:00" duration="PT00H43M40S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T17:52:27Z+01:00" duration="PT00H43M02S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te prend fin quand George et L&#233;o attrapent Amy et Ben &#224; leur r&#233;ception de mariage. Rest&#233; &#224; la chapelle, Tom veut &#233;pouser Tammy mais Grace l&#39;en emp&#234;che. Par la suite, Ricky recommence &#224; &#34;rendre visite&#34; &#224; Adrian. De retour chez eux, Amy et Ben apprennent que leur mariage n&#39;est pas l&#233;galement valable. A l&#39;&#233;cole, M. Molina est de retour avec une alliance au doigt et Jack se d&#233;nonce en avouant faussement &#234;tre l&#39;auteur des fausses cartes d&#39;identit&#233;, ce qui le conduit &#224; faire des travaux d&#39;int&#233;r&#234;t g&#233;n&#233;ral. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T18:35:58Z+01:00" duration="PT00H44M15S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ashley demande l&#39;aide du R&#233;v&#233;rend Stone afin de s&#39;assurer que ses parents resteront ensemble. Le p&#232;re de Ricky, Bob, en libert&#233; conditionnelle, revient en ville &#224; la recherche de son fils. Plus tard, il rend visite &#224; Amy et sa famille en offrant ses services, puis retrouve Ricky et lui sugg&#232;re de vendre le b&#233;b&#233;. Amy r&#233;v&#232;le &#224; ses parents que Ricky a &#233;t&#233; sexuellement abus&#233; par son p&#232;re et Anne sugg&#232;re qu&#39;ils doivent s&#233;rieusement consid&#233;rer ce qui est le mieux pour le b&#233;b&#233; : l&#39;adoption. Pour la premi&#232;re fois, Amy consid&#232;re s&#233;rieusement cette option et en discute avec Ben et Ricky, qui tous les deux veulent qu&#39;elle garde le b&#233;b&#233;, mais pour des raisons tr&#232;s diff&#233;rentes. Anne demande de l&#39;aide au R&#233;v&#233;rend Stone afin qu&#39;il lui conseille des familles agr&#233;ables qui cherchent &#224; adopter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T19:25:06Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Leonardo DiCaprio pour &#34;Le Loup de Wall Street&#34;, un classique du musical &#34;My fair Lady&#34; en repr&#233;sentation au Th&#233;&#226;tre du Ch&#226;telet jusqu&#39;au 1er janvier, et le spectacle du plus grand ma&#238;tre de la m&#233;tamorphose Arturo Brachetti au Th&#233;&#226;tre du Gymnase.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T19:45:59Z+01:00" duration="PT00H55M16S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Grand &#233;moi chez les Bennet ! Le domaine voisin vient d&#39;&#234;tre achet&#233; par Mr. Bingley, un jeune homme riche et c&#233;libataire. Et la peu discr&#232;te madame Bennet esp&#232;re bien que l&#39;une de ses cinq filles &#224; marier (pourquoi pas Jane, l&#39;a&#238;n&#233;e, la plus jolie ?) aura l&#39;heur de lui plaire. D&#232;s que les convenances en vigueur les ont mis en pr&#233;sence, Elizabeth, dite Lizzie, sa cadette, en souhaite autant &#224; sa soeur pr&#233;f&#233;r&#233;e, d&#39;autant que les deux jeunes gens ont l&#39;air attir&#233;s l&#39;un par l&#39;autre. En revanche, elle prend imm&#233;diatement en grippe le meilleur ami de Bingley, Darcy, pour le m&#233;pris que ce riche et noble dandy exprime d&#39;embl&#233;e envers la famille Bennet - m&#234;me si elle-m&#234;me n&#39;est que trop consciente des ridicules de sa m&#232;re et de ses cadettes. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T20:41:14Z+01:00" duration="PT00H56M42S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Lors d&#39;une visite, le tr&#232;s pompeux pasteur Collins, un cousin des Bennet, qui a le tort d&#39;&#234;tre l&#39;h&#233;ritier l&#233;gitime de leur modeste domaine, t&#233;moigne son vif int&#233;r&#234;t &#224; Lizzie. Mais celle-ci est tomb&#233;e sous le charme d&#39;un officier, Wickham, qui accuse Darcy, l&#39;ami de Bingley, de s&#39;&#234;tre jadis comport&#233; envers lui de mani&#232;re inf&#226;me. Aussi, quand Darcy, &#224; la surprise g&#233;n&#233;rale, invite la jeune fille &#224; danser lors d&#39;un grand bal organis&#233; par son ami Bingley, elle ne lui dissimule en rien son hostilit&#233;, convaincue qu&#39;il est coupable... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T21:37:56Z+01:00" duration="PT00H54M15S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;elle vient de refuser l&#39;offre de mariage du cousin Collins, Elizabeth est abasourdie en apprenant que son amie Charlotte accepte d&#39;&#233;pouser le fastidieux pasteur.&#192; Londres, Jane, accueillie par leurs proches parents, les Gardiner, se languit en vain de Bigley. Elizabeth, au printemps, rend visite &#224; Charlotte dans le Kent et retrouve Darcy chez sa tante, la formidable Lady Catherine de Bourgh, protectrice des Collins...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T22:33:00Z+01:00" duration="PT00H51M56S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">&#201;branl&#233;e dans son ressentiment par la d&#233;claration d&#39;amour de Darcy, Elizabeth, apr&#232;s le refus qu&#39;elle lui a oppos&#233;, re&#231;oit une longue lettre o&#249; il se justifie de tous ses reproches. Tandis que sa jeune soeur Lydia se trouve &#224; Brighton, o&#249; elle a suivi l&#39;&#233;pouse d&#39;un officier, Elizabeth visite lors d&#39;une promenade, et le croyant absent, la magnifique propri&#233;t&#233; de celui qu&#39;elle vient d&#39;&#233;conduire... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T23:24:56Z+01:00" duration="PT00H49M51S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Lors d&#39;une r&#233;ception, Elizabeth se taille un joli succ&#232;s en chantant d&#233;licieusement. Loin des orages pass&#233;s, sa complicit&#233; avec Darcy se renforce. Mais le lendemain, elle apprend une nouvelle alarmante. Sa jeune soeur Lydia s&#39;est enfuie avec Vickam. Boulevers&#233;e, la jeune femme ne peut s&#39;emp&#234;cher d&#39;en parler &#224; Darcy, qui semble choqu&#233;. Elle craint d&#39;en avoir trop dit. Le jeune homme part &#224; la recherche des deux tourtereaux, qu&#39;il rep&#232;re dans un quartier de Londres.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T00:14:47Z+01:00" duration="PT00H51M20S"><NAME lang="fre" encoding="05">ORGUEIL ET PREJUGES</NAME><DESCRIPTION lang="fre" encoding="05">Vickam et Lydia se marient avec pour seuls t&#233;moins les Gardiner et Darcy qui, se sentant en partie responsable du scandale, a pris en main cette union. Bingley refait surface et d&#233;clare sa flamme &#224; Jane. Quant &#224; Elizabeth, elle doit affronter le courroux de Lady Catherine, outr&#233;e &#224; l&#39;id&#233;e que son neveu Darcy n&#39;&#233;pouse pas sa fille comme les arrangements familiaux le pr&#233;voyaient. Elle lui demande de s&#39;engager &#224; ne pas se marier avec Darcy mais la jeune fille refuse.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T01:09:45Z+01:00" duration="PT00H51M28S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Vincent Perez.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T02:02:58Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Leonardo DiCaprio pour &#34;Le Loup de Wall Street&#34;, un classique du musical &#34;My fair Lady&#34; en repr&#233;sentation au Th&#233;&#226;tre du Ch&#226;telet jusqu&#39;au 1er janvier, et le spectacle du plus grand ma&#238;tre de la m&#233;tamorphose Arturo Brachetti au Th&#233;&#226;tre du Gymnase.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T02:18:03Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Il n&#39;est pas toujours facile d&#39;assumer une folie, surtout quand elle est peu commune. Le regard des autres, les critiques, les &#34; quand dira-t-on ? &#34; , autant de facteurs qui dissuadent de montrer au grand jour ses originalit&#233;s. Mais V&#233;roline, Betty, Sylvana et Samya assument jusqu&#39;au bout sans se soucier du regard.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T03:39:23Z+01:00" duration="PT01H25M31S"><NAME lang="fre" encoding="05">THS</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T05:30:23Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Leonardo DiCaprio pour &#34;Le Loup de Wall Street&#34;, un classique du musical &#34;My fair Lady&#34; en repr&#233;sentation au Th&#233;&#226;tre du Ch&#226;telet jusqu&#39;au 1er janvier, et le spectacle du plus grand ma&#238;tre de la m&#233;tamorphose Arturo Brachetti au Th&#233;&#226;tre du Gymnase.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T05:45:58Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:00:45Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:30:11Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T06:59:34Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T07:29:08Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T07:43:55Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T08:13:19Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T08:48:28Z+01:00" duration="PT00H44M54S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T09:34:07Z+01:00" duration="PT00H46M36S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T10:21:32Z+01:00" duration="PT00H45M47S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les p&#226;tissiers restants, divis&#233;s en deux &#233;quipes, doivent faire des g&#226;teaux et les vendre. Les fruits de la vente sont destin&#233;s &#224; financer le club de chant et le club de pom-pom girls d&#39;un lyc&#233;e local. L&#39;&#233;quipe qui gagnera le plus d&#39;argent remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T11:08:00Z+01:00" duration="PT00H46M42S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats restants doivent r&#233;aliser un dessert exotique associ&#233; au Lucent Dossier Experience, une troupe de cirque exp&#233;rimental. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T11:55:12Z+01:00" duration="PT00H46M53S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les candidats doivent cr&#233;er des tenues comestibles. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T12:50:49Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori coiffe les journalistes au poteau en annon&#231;ant sa grossesse sur Twitter. Elle en profite aussi pour s&#39;excuser d&#39;avoir menti &#224; Kathie Lee &#224; ce propos. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T13:36:35Z+01:00" duration="PT00H48M05S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Les amis et la famille de Teri supplient cette derni&#232;re de ralentir le rythme tandis qu&#39;elle pr&#233;voit de faire nuit blanche la veille d&#39;un rendez-vous important. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T14:25:10Z+01:00" duration="PT00H46M32S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori demande de l&#39;aide &#224; une entremetteuse professionnelle pour trouver un petit-ami &#224; son ami Mehran. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T15:12:13Z+01:00" duration="PT00H47M25S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori, Dean et les enfants partent quelques jours &#224; Toronto rendre visite &#224; la famille de Dean. Ce dernier a l&#39;intention de se r&#233;concilier avec ses soeurs. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T16:18:00Z+01:00" duration="PT00H44M26S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T17:02:56Z+01:00" duration="PT00H47M03S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te prend fin quand George et L&#233;o attrapent Amy et Ben &#224; leur r&#233;ception de mariage. Rest&#233; &#224; la chapelle, Tom veut &#233;pouser Tammy mais Grace l&#39;en emp&#234;che. Par la suite, Ricky recommence &#224; &#34;rendre visite&#34; &#224; Adrian. De retour chez eux, Amy et Ben apprennent que leur mariage n&#39;est pas l&#233;galement valable. A l&#39;&#233;cole, M. Molina est de retour avec une alliance au doigt et Jack se d&#233;nonce en avouant faussement &#234;tre l&#39;auteur des fausses cartes d&#39;identit&#233;, ce qui le conduit &#224; faire des travaux d&#39;int&#233;r&#234;t g&#233;n&#233;ral. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T17:50:29Z+01:00" duration="PT00H44M32S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ashley demande l&#39;aide du R&#233;v&#233;rend Stone afin de s&#39;assurer que ses parents resteront ensemble. Le p&#232;re de Ricky, Bob, en libert&#233; conditionnelle, revient en ville &#224; la recherche de son fils. Plus tard, il rend visite &#224; Amy et sa famille en offrant ses services, puis retrouve Ricky et lui sugg&#232;re de vendre le b&#233;b&#233;. Amy r&#233;v&#232;le &#224; ses parents que Ricky a &#233;t&#233; sexuellement abus&#233; par son p&#232;re et Anne sugg&#232;re qu&#39;ils doivent s&#233;rieusement consid&#233;rer ce qui est le mieux pour le b&#233;b&#233; : l&#39;adoption. Pour la premi&#232;re fois, Amy consid&#232;re s&#233;rieusement cette option et en discute avec Ben et Ricky, qui tous les deux veulent qu&#39;elle garde le b&#233;b&#233;, mais pour des raisons tr&#232;s diff&#233;rentes. Anne demande de l&#39;aide au R&#233;v&#233;rend Stone afin qu&#39;il lui conseille des familles agr&#233;ables qui cherchent &#224; adopter. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T18:35:50Z+01:00" duration="PT00H45M52S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky parle de son p&#232;re abusif &#224; Adrian et passe ensuite chez les Bowman pour raconter son histoire aux parents de Grace. Il leur dit que tant que son p&#232;re est dans le coin, il ne peut pas voir Grace car il ne veut pas la mettre en danger. Ben est d&#233;&#231;u quand Amy lui dit qu&#39;elle ne veut pas qu&#39;il vienne avec elle &#224; son rendez-vous chez le docteur pour d&#233;couvrir le sexe de son b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T19:25:03Z+01:00" duration="PT00H14M53S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie mondiale de l&#39;album &#34;Katevan&#34; de Katie Melua avec session acoustique, rencontre avec Sara Giraudeau et Julien Boisselier &#224; l&#39;affiche de &#34;Zelda et Scott&#34; au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et les coulisses du film d&#39;animation &#34;The croods&#34; &#224; Los Angeles.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T19:44:26Z+01:00" duration="PT00H49M29S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Alors que tout le monde se pr&#233;pare pour le lancement du Titanic, une audience a lieu afin de d&#233;terminer les responsabilit&#233;s du Cuirass&#233; Hawke et de l&#39;Olympic! Pirrie y emm&#232;ne Muir en tant que consultant! Ce qui lui permet de d&#233;couvrir les dessous de ce genre de proc&#233;dures ...et cela ne lui pla&#238;t pas du tout! Andrea avoue &#224; Pietro qu&#39;il a vu Mark et Sofia ensemble...Pietro est furieux apr&#232;s sa fille!</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T20:33:56Z+01:00" duration="PT00H57M52S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">La situation est de plus en plus difficile sur le chantier &#224; cause du Trait&#233; de l&#39;Irlande du Nord qui cr&#233;&#233; des clivages parmi les ouvriers! Hatton remplit un r&#244;le tr&#232;s important dans l&#39;&#233;laboration de celui-ci! De son c&#244;t&#233;, Mark Muir accepte de rester pour aider Andrews suite au probl&#232;me de l&#39;Olympic! Andrea annonce &#224; Pietro qu&#39;il va le quitter! Furieux, Pietro le renvoie manu militari mais Andrea le pousse et lui fracture le bras... Pour Sofia, c&#39;est une catastrophe! Elle ne pourra pas donner suite &#224; la proposition de Londres...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T21:31:48Z+01:00" duration="PT00H55M41S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir appris que Violetta &#233;tait enceinte de Conor, Pietro va demander &#224; Mary que son fils prenne ses responsabilit&#233;s. Pendant ce temps, Conor et Lorcan organise la r&#233;bellion irlandaise mais d&#233;couvrent que leurs compagnons O&#39;Farrel et O&#39;Hearn sont des tra&#238;tres et parviennent juste &#224; temps &#224; d&#233;jouer leur pi&#232;ge. Emily r&#233;ussit &#224; convaincre Michael de se pr&#233;senter aux &#233;lections sous la banni&#232;re du Parti travailliste mais celui-ci se heurte aux divergences religieuses des ouvriers, et surtout &#224; Neil. Par ailleurs, Lord Hatton milite pour le Parti conservateur tandis que Lord Pirrie pr&#233;voit de s&#39;engager pour le Parti lib&#233;ral. Morgan exige la r&#233;int&#233;gration de Mark Muir &#224; son poste afin d&#39;am&#233;liorer la construction du Titanic. Malgr&#233; la d&#233;sapprobation d&#39;Emily, Sofia se r&#233;concilie avec Mark qui parvient &#224; d&#233;couvrir le nom de sa fille : Ailish O&#39;Connell.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T22:27:29Z+01:00" duration="PT00H50M17S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Le r&#233;sultat des &#233;lections proclam&#233; oblige M.Pirrie &#224; adopter un compromis peu confortable. Michael est victime d&#39;une agression et doit quitter la ville. Sofia annonce &#224; Mark qu&#39;elle va partir &#224; Londres. New York va prolonger son embarcad&#232;re, le Titanic pourra y accoster.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-26T23:17:46Z+01:00" duration="PT00H53M32S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Mark se rend au Couvent Magdelene pour apprendre ce qui est arriv&#233; &#224; Siobhan. Il en veut &#224; son p&#232;re de ne pas lui avoir dit que lors de son d&#233;part &#224; l&#39;universit&#233; Siobhan &#233;tait enceinte, qu&#39;elle &#233;tait morte des suites de l&#39;accouchement et que l&#39;enfant avait &#233;t&#233; adopt&#233;e. Il abandonne toute plainte contre son p&#232;re et va le voir en prison pour lui expliquer qu&#39;il vient seulement de conna&#238;tre la v&#233;rit&#233;. Il charge &#233;galement un notaire de retrouver sa fille. Par ailleurs, l&#39;Olympic est heurt&#233; par le RMS Hawke et doit &#234;tre r&#233;par&#233;. Pour cela, Ismay ordonne &#224; Lord Pirrie de faire transf&#233;rer de la main d&#39;oeuvre et des pi&#232;ces du Titanic. Chorley licencie Conor suite &#224; une bagarre sur le chantier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T00:11:18Z+01:00" duration="PT00H59M57S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Conor est contact&#233; par les membres d&#39;un groupe arm&#233;. Il d&#233;cide de s&#39;engager avec eux.Mark parvient &#224; mettre Pirrie et MacCann en relation, gr&#226;ce &#224; Sofia, avec qui il part pour un court voyage. Carlton et Stokes d&#233;couvre que Mark cache sa v&#233;ritable identit&#233; et demandent des explications &#224; Pirrie.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T01:12:49Z+01:00" duration="PT00H51M59S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Raphael Mezrahi.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T02:06:35Z+01:00" duration="PT00H14M53S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie mondiale de l&#39;album &#34;Katevan&#34; de Katie Melua avec session acoustique, rencontre avec Sara Giraudeau et Julien Boisselier &#224; l&#39;affiche de &#34;Zelda et Scott&#34; au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et les coulisses du film d&#39;animation &#34;The croods&#34; &#224; Los Angeles.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T02:22:11Z+01:00" duration="PT00H43M42S"><NAME lang="fre" encoding="05">PACIFIC HOMICIDE</NAME><DESCRIPTION lang="fre" encoding="05">Une cha&#238;ne de supermarch&#233;s locale est impliqu&#233;e dans une s&#233;rie d&#39;empoisonnements. Les inspecteurs sont g&#234;n&#233;s dans leur enqu&#234;te par l&#39;&#233;quipe de direction qui souhaite &#233;viter &#224; tout prix que l&#39;affaire ne s&#39;&#233;bruite.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T03:05:52Z+01:00" duration="PT00H43M41S"><NAME lang="fre" encoding="05">PACIFIC HOMICIDE</NAME><DESCRIPTION lang="fre" encoding="05">Une soir&#233;e sur la plage se termine mal : le corps d&#39;une jeune fille est retrouv&#233; le lendemain matin. La vie de Joe est de nouveau chamboul&#233;e quand son p&#232;re, qu&#39;il n&#39;a pas vu depuis 20 ans, r&#233;appara&#238;t pour renouer avec sa famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-27T03:50:03Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Une d&#233;couverte macabre pousse Fortier &#224; amorcer une descente dans l&#39;enfer du cerveau du psychopathe Th&#233;treault. Rien de rassurant pour ses coll&#232;gues du SAS, qui sont confront&#233;s &#224; un homme qui mange ses mots et une vieille femme qui tombe du ciel...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
