<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2013-12-24T05:27:24Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-24T05:27:24Z+01:00" duration="PT00H15M01S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie DVD de la tourn&#233;e &#34;Lys &#38; Love Tour&#34;  de Laurent Voulzy, rencontre avec Romane Bohringer &#224; l&#39;affiche de la pi&#232;ce &#34;M&#233;lodrames&#34;au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et la Biennale de Lyon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T05:43:12Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T06:12:46Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T06:42:28Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T06:57:16Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T07:26:39Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T07:56:21Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T08:25:47Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T08:42:02Z+01:00" duration="PT00H15M01S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : la sortie DVD de la tourn&#233;e &#34;Lys &#38; Love Tour&#34;  de Laurent Voulzy, rencontre avec Romane Bohringer &#224; l&#39;affiche de la pi&#232;ce &#34;M&#233;lodrames&#34;au th&#233;&#226;tre La Bruy&#232;re &#224; Paris, et la Biennale de Lyon.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T09:03:45Z+01:00" duration="PT00H43M52S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05"> Les quatre derniers comp&#233;titeurs sont charg&#233;s, dans un premier d&#233;fi, d&#39;identifier des ingr&#233;dients  tout en ayant les yeux band&#233;s. Ils seront ensuite test&#233;s sur leurs talents de leadership et leurs comp&#233;tences d&#39;enseignement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T09:48:07Z+01:00" duration="PT00H51M35S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Ultime d&#233;fi pour les finalistes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T10:40:37Z+01:00" duration="PT00H46M46S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T11:28:10Z+01:00" duration="PT00H46M16S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les onze participants restants doivent cr&#233;er un dessert inspir&#233; d&#39;un cocktail. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T12:15:21Z+01:00" duration="PT00H45M12S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les p&#226;tissiers restants, divis&#233;s en deux &#233;quipes, doivent faire des g&#226;teaux et les vendre. Les fruits de la vente sont destin&#233;s &#224; financer le club de chant et le club de pom-pom girls d&#39;un lyc&#233;e local. L&#39;&#233;quipe qui gagnera le plus d&#39;argent remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T13:05:48Z+01:00" duration="PT01H17M43S"><NAME lang="fre" encoding="05">ALLO MAMAN C&#39;EST ENCORE MOI</NAME><DESCRIPTION lang="fre" encoding="05">A peine neuf mois se sont &#233;coul&#233;s depuis &#34;Allo maman ici b&#233;b&#233;&#34;, que le tr&#232;s populaire Mikey voit arriver une petite soeur. Les voila maintenant deux &#224; juger le vaste monde des adultes et &#224; commenter les efforts d&#233;sesp&#233;r&#233;s de Mollie et de James pour &#234;tre de bons parents.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T14:27:30Z+01:00" duration="PT01H34M07S"><NAME lang="fre" encoding="05">ALLO MAMAN C&#39;EST NOEL</NAME><DESCRIPTION lang="fre" encoding="05">Rocks, le corniaud et Daphne, l&#39;aristocrate caniche vont nous livrer leurs commentaires sur les nouvelles aventures d&#39;une famille pas comme les autres, la famille Ubriacco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T16:19:25Z+01:00" duration="PT00H43M51S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy se d&#233;cide enfin sur l&#39;endroit o&#249; elle va aller &#224; l&#39;&#233;cole. Cindy Lee encourage sa fille Adrian &#224; construire une relation avec son p&#232;re. Henry et Alice font prendre un nouveau tournant &#224; leur relation. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T17:03:53Z+01:00" duration="PT00H46M32S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Adrian dispara&#238;t de l&#39;&#233;cole, ce qui suscite une rumeur grivoise et un appel &#224; la police de la part de son p&#232;re. Grace, quant &#224; elle, re&#231;oit de multiples avertissements concernant Ricky, et Amy et Ben envisagent de faire l&#39;amour. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T17:51:02Z+01:00" duration="PT00H43M42S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ben et Amy se marient en secret entour&#233;s de leurs amis. Pendant ce temps, Tom revendique son ind&#233;pendance apr&#232;s avoir rencontr&#233; une nouvelle fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T18:35:32Z+01:00" duration="PT00H45M18S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La f&#234;te prend fin quand George et L&#233;o attrapent Amy et Ben &#224; leur r&#233;ception de mariage. Rest&#233; &#224; la chapelle, Tom veut &#233;pouser Tammy mais Grace l&#39;en emp&#234;che. Par la suite, Ricky recommence &#224; &#34;rendre visite&#34; &#224; Adrian. De retour chez eux, Amy et Ben apprennent que leur mariage n&#39;est pas l&#233;galement valable. A l&#39;&#233;cole, M. Molina est de retour avec une alliance au doigt et Jack se d&#233;nonce en avouant faussement &#234;tre l&#39;auteur des fausses cartes d&#39;identit&#233;, ce qui le conduit &#224; faire des travaux d&#39;int&#233;r&#234;t g&#233;n&#233;ral. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T19:25:01Z+01:00" duration="PT00H14M10S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et acteur Joseph Gordon-Levitt, les coulisses du spectacle &#34;La belle et la b&#234;te&#34; au Th&#233;&#226;tre Mogador, et un focus sur 3 jeunes talents f&#233;minins : Nora Hamzawi, Nawell Madani, et Jos&#233;phine Dra&#239;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T19:45:44Z+01:00" duration="PT00H53M55S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; la mort d&#39;Henry Dashwood, c&#39;est son fils John, n&#233; d&#39;un premier mariage, qui h&#233;rite du domaine de Norland, dans le Sussex. Sur son lit de mort, il avait fait promettre &#224; John d&#39;aider sa seconde &#233;pouse et leurs trois filles Elinor, Marianne et Margaret. Mais par la suite, Fanny, l&#39;&#233;pouse de John n&#39;a aucun mal &#224; convaincre sn mari de revenir sur cette promesse en faisant valoir qu&#39;une telle g&#233;n&#233;rosit&#233; nuirait aux int&#233;r&#234;ts de leur jeune fils. Le fr&#232;re de Fanny, Edward Ferrars, arrive &#224; Norland et tr&#232;s vite une idylle se noue entre lui et la sage Elinor.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T20:39:39Z+01:00" duration="PT00H58M03S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">Ms Dashwood a d&#251; quitter Norland avec ses trois filles et trouv&#233; refuge dans le cottage que son cousin Sir John Middleton a g&#233;n&#233;reusement mis &#224; leur disposition. Willoughby, un jeune homme plein de charme et de g&#233;n&#233;rosit&#233;, a su gagner la confiance de Mrs. Dashwood et le coeur de Marianne, tr&#232;s &#233;prise, qui le pr&#233;f&#232;re au colonel Brandon, un autre ami des Middleton. Elinor est sans nouvelle d&#39;Edward.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T21:37:42Z+01:00" duration="PT00H54M28S"><NAME lang="fre" encoding="05">RAISON ET SENTIMENTS</NAME><DESCRIPTION lang="fre" encoding="05">&#192; cour d&#39;un duel, le colonel Brandon blesse mais &#233;pargne Willoughby, qui a &#233;pous&#233; une riche h&#233;riti&#232;re. Brandon raconte &#224; Elinor les raisons de ce duel. Autrefois, il a aim&#233; une femme aujourd&#39;hui d&#233;c&#233;d&#233;e dont il a eu une fille. Cette derni&#232;re, aujourd&#39;hui &#226;g&#233;e de quinze ans, a &#233;t&#233; abandonn&#233;e enceinte par Willoughby. linor de son c&#244;t&#233; a le coeur bris&#233; en apprenant les fian&#231;ailles d&#39;Edward Ferrars avec Lucy Steele.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-24T22:33:46Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est l&#39;&#233;cole de la derni&#232;re chance pour des enfants et des adolescents de 6 &#224; 20 ans. Au centre  &#34; le  chemin &#34; pr&#232;s d&#39;Albi, des profs, des &#233;ducateurs, des psychologues et des psychiatres aident ceux dont personne ne veut plus. Ce documentaire parle de l&#39;engagement absolu d&#39;hommes et de femmes qui croient encore en l&#39;&#233;ducation et en la possibilit&#233; de donner un avenir &#224; des enfants que d&#39;autres pensaient perdus. En contre champ de ce regard nous suivrons &#233;galement le parcours de trois jeunes en particulier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T00:07:23Z+01:00" duration="PT00H53M23S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Val&#233;rie Mairesse.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T01:04:38Z+01:00" duration="PT00H14M10S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et acteur Joseph Gordon-Levitt, les coulisses du spectacle &#34;La belle et la b&#234;te&#34; au Th&#233;&#226;tre Mogador, et un focus sur 3 jeunes talents f&#233;minins : Nora Hamzawi, Nawell Madani, et Jos&#233;phine Dra&#239;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T01:19:38Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Fortier et Johnson font face &#224; Griffin, le grand patron du service de police. Le myst&#232;re entourant la psychologue cr&#233;e des tensions qui lui ont &#233;t&#233; rapport&#233;es anonymement. Les probl&#232;mes bureaucratiques sont vite mis de c&#244;t&#233; puisque l&#39;&#233;quipe du SAS doit se rendre dans un village pour r&#233;soudre une affaire particuli&#232;rement sordide : les membres d&#39;une famille sans histoire ont &#233;t&#233; sauvagement assassin&#233;s, sauf deux enfants port&#233;s manquants. Un nouveau casse-t&#234;te se dessine pour l&#39;&#233;quipe du SAS qui doit mener l&#39;enqu&#234;te malgr&#233; l&#39;hostilit&#233; de certains villageois</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T02:04:44Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">La d&#233;couverte d&#39;un t&#233;moin important permet &#224; Fortier de pousser plus loin l&#39;enqu&#234;te sur la tuerie du village. Malgr&#233; son transfert au SAS il reste muet et Fortier aura fort &#224; faire pour gagner la confiance de l&#39;individu, qui semblerait d&#233;tenir la clef du myst&#232;re.De leur c&#244;t&#233;, Mayrand et Dufour poursuivent l&#39;investigation sur le terrain. On fait clairement comprendre aux policiers qu&#39;ils ne sont pas les bienvenus.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T02:49:50Z+01:00" duration="PT00H45M06S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;investigation de Mayrand et Dufour a port&#233; fruit.  L&#39;escouade arr&#234;te cinq suspects qui sont transf&#233;r&#233;s au SAS.  C&#39;est la consternation dans le village.  Pendant ce temps Fortier (Sophie Lorain) pr&#233;pare le principal t&#233;moin devant qui, les suspects d&#233;fileront.  L&#39;un d&#39;eux se r&#233;v&#232;le dans une confrontation dramatique avec la psychologue.  La tournure inattendue de l&#39;entrevue entra&#238;ne Fortier dans ses retranchements personnels avant qu&#39;elle ne d&#233;couvre le v&#233;ritable mobile du tueur.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-25T03:35:37Z+01:00" duration="PT01H25M42S"><NAME lang="fre" encoding="05">THS</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
