<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-03T05:29:51Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-03T05:29:51Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission :  rencontre avec l&#39;humoriste Elisabeth Buffet , la pi&#232;ce de th&#233;&#226;tre &#34;Des pieds et des mains&#34; avec  les com&#233;diens Cl&#233;ment Michel et Karine Dubernet, et l&#39;exposition Erwin Blumenfeld au Jeu de Paume. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T05:45:06Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:14:48Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:29:35Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T06:58:59Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T07:13:46Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T07:43:20Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T08:13:02Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T08:43:39Z+01:00" duration="PT00H14M38S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Alexandra Lamy, rencontre avec Claire Keim et Martin Lamotte &#224; l&#39;affiche de la pi&#232;ce &#34;The Guitrys&#34; au Th&#233;&#226;tre Rive Gauche, et la sortie du nouvel album de Sharleen Spiteri &#34;The Conversation&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T09:03:18Z+01:00" duration="PT00H45M35S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les six candidats restants doivent former deux &#233;quipes pour entreprendre leur nouvelle comp&#233;tition : un relai desserts. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T09:49:36Z+01:00" duration="PT00H44M52S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les cinq finalistes ont pour mission de r&#233;aliser un dessert unique pour la &#34;celebritea party&#34; organis&#233;e par Food &#38; Wine Magazine&#39;s. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T10:35:13Z+01:00" duration="PT00H45M40S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les quatre finalistes doivent r&#233;aliser un g&#226;teau pour l&#39;anniversaire de mariage de Sylvia Weinstock, l&#39;une des plus c&#233;l&#232;bres p&#226;tissi&#232;res du monde. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T11:21:31Z+01:00" duration="PT00H45M37S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les trois derniers candidats doivent faire face &#224; quatre &#233;preuves. Seul l&#39;un des trois remportera la comp&#233;tition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T12:07:48Z+01:00" duration="PT00H45M29S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T13:01:06Z+01:00" duration="PT00H45M39S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori mobilise son meilleur ami James pour l&#39;aider &#224; pr&#233;parer une f&#234;te pour la sortie d&#39;un nouveau livre. C&#39;est &#233;galement dans cet &#233;pisode qu&#39;est r&#233;v&#233;l&#233;e sa troisi&#232;me grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T13:47:00Z+01:00" duration="PT00H50M06S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est angoiss&#233;e &#224; l&#39;id&#233;e de rendre sa grossesse publique. Elle se demande comment elle pourrait cacher son ventre aux paparazzis. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T14:37:51Z+01:00" duration="PT00H45M36S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est invit&#233;e par Kathie Lee sur le Today Show. Elle d&#233;ment ouvertement sa grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T15:24:07Z+01:00" duration="PT00H47M17S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori coiffe les journalistes au poteau en annon&#231;ant sa grossesse sur Twitter. Elle en profite aussi pour s&#39;excuser d&#39;avoir menti &#224; Kathie Lee &#224; ce propos. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T16:19:41Z+01:00" duration="PT00H42M23S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Ricky retourne voir le Dr. Fields et lui avoue qu&#39;il pense beaucoup &#224; Amy et qu&#39;il va essayer de saboter l&#39;adoption. Apr&#232;s avoir trouv&#233; une bo&#238;te de pr&#233;servatifs, Kathleen d&#233;cide que Grace devrait prendre la pillule, et cette derni&#232;re en informe accidentellement toute l&#39;&#233;cole. Max et Adrian ont leur premier rendez-vous. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T17:02:42Z+01:00" duration="PT00H43M16S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s que Donovan et Leon aient avou&#233; aux Juergens qu&#39;ils ne souhaitaient plus adopter le b&#233;b&#233; d&#39;Amy, cette derni&#232;re ne sait pas si elle peut aller jusqu&#39;au bout d&#39;une autre adoption et pense &#224; garder le b&#233;b&#233;. Anne se rend &#224; un entretien d&#39;embauche et elle souhaite qu&#39;Amy travaille avec elle. Adrian, quant &#224; elle, essaye de changer son style pour &#34;redevenir vierge&#34;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T17:46:38Z+01:00" duration="PT00H43M49S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley entrent en conflit lorsqu&#39;elle discutent du fait qu&#39;Amy est sur le point de devenir une &#34;vraie m&#232;re&#34;. Ricky dit &#224; Ben qu&#39;il veut garder le b&#233;b&#233; et Ben dit la m&#234;me chose. Tous deux, suivis de Grace, Adrian, Jack, Madison, Lauren, Alice et Henry se rendent chez Amy afin de savoir quelle est sa d&#233;cision concernant le b&#233;b&#233;. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T18:30:42Z+01:00" duration="PT00H44M07S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Alors que l&#39;&#233;v&#233;nement approche pour Amy, Grace et Adrian d&#233;cident d&#39;organiser une f&#234;te &#224; l&#39;occasion de la prochaine naissance. Lors de la pr&#233;paration de la f&#234;te, Jack et Grace se parlent &#224; nouveau...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T19:21:18Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T19:45:34Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Se loger est la premi&#232;re pr&#233;occupation des fran&#231;ais. La premi&#232;re.Peu d&#39;offres, loyers exorbitants, des conditions contractuelles abusives... 10 millions de Fran&#231;ais seraient touch&#233;s par la crise du logement et pr&#232;s d&#39;un Fran&#231;ais sur deux a peur aujourd&#39;hui d&#39;&#234;tre victime du mal logement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T21:18:28Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Si l&#39;on se m&#233;fie davantage des escroqueries financi&#232;res ou mat&#233;rielles, celles qu&#39;on appelle &#34; les arnaques du coeur &#34;, les arnaques sentimentales, peuvent elles aussi causer bien des douleurs et remettre en question toute une vie. V&#233;ronique, Fran&#231;aise vivant au Canada, rencontre un homme d&#39;origine congolaise. Tr&#232;s vite, il la demande en mariage, ils reviennent en France o&#249; il obtient ses papiers et un CDI. Quelques semaines apr&#232;s avoir obtenu son titre de s&#233;jour, le mari de V&#233;ronique la quitte, sans explication. V&#233;ronique se sent humili&#233;e, tombe en d&#233;pression, cesse de travailler, loge chez ses enfants...Rapt d&#39;enfants, manipulation, faux, usages de faux, usurpation d&#39;identit&#233;, escroqueries... c&#39;est l&#39;incroyable histoire de No&#235;l Roffini. Apr&#232;s 30 ans de mariage, il d&#233;couvre l&#39;incroyable machination de sa femme... Parce qu&#39;il a eu le tort de croire que sa femme &#233;tait une bonne &#233;pouse et qu&#39;elle l&#39;aimait, il se bat aujourd&#39;hui pour r&#233;cup&#233;rer la garde de son plus jeune fils, Corentin, 14 ans, et retrouver sa dignit&#233;. Lo&#239;c-Xavier, lui, a vu sa vie basculer il y a 7 ans, d&#232;s l&#39;instant o&#249; un individu a vol&#233; son identit&#233; et, de fait, sa vie.  De jour en jour, la situation ubuesque est devenue invivable. Malgr&#233; une dizaine de plaintes d&#233;pos&#233;es dans plusieurs commissariats, le probl&#232;me n&#39;est toujours pas r&#233;solu. Petit &#224; petit, l&#39;usurpateur qui serait originaire du Ghana, domicili&#233; &#224; Toulouse, en situation irr&#233;guli&#232;re, s&#39;est gliss&#233; dans la peau de sa victime en toute impunit&#233;. Pire encore, d&#39;autres usurpateurs se servent d&#233;sormais de l&#39;identit&#233; de Lo&#239;c-Xavier.En 2005, Christine s&#39;inscrit sur un c&#233;l&#232;bre site de rencontres, sans trop y croire. Et pourtant, un profil va attirer son attention : Edward est Am&#233;ricain, s&#233;par&#233;, avec une petite fille de 8 ans, ing&#233;nieur civil... Christine est sur un nuage, c&#39;est son homme parfait. Mais un jour, Edward part en mission au Nigeria o&#249; il affirme avoir des difficult&#233;s financi&#232;res. Christine accepte de l&#39;aider : se faisant manipuler dans une sombre histoire de ch&#232;ques, elle envoie 18 000 euros &#224; son faux prince charmant, en r&#233;alit&#233; un escroc nig&#233;rian. Une somme qu&#39;elle doit aujourd&#39;hui rembourser, alors qu&#39;elle est fich&#233;e en Banque de France et toujours seule...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T22:41:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Odile, 52 ans,  p&#232;se plus de 160 kilos. Suite &#224; un chagrin d&#39;amour, elle se r&#233;fugie dans la nourriture et vit dans l&#39;obscurit&#233; de son appartement. Son ob&#233;sit&#233; progresse et rend ses d&#233;placements difficiles. Une situation intenable pour son fils. Diane, une ancienne ob&#232;se, d&#233;cide de lui venir en aide.Pierre-Paolo, 29 ans, p&#232;se 180 kilos. Gr&#226;ce au chant, il esp&#232;re trouver une porte de sortie &#224; son handicap. Sa m&#232;re pense que ce n&#39;est pas une solution. Avec l&#39;aide d&#39;un coach, Pierre-Paolo monte &#224; Paris pour faire sa premi&#232;re sc&#232;ne sur un plateau t&#233;l&#233; et affronter le regard des autres.A 14 ans, Yeelen a franchi la barre des 100 kilos. A sa demande, ses parents ont accept&#233; qu&#39;elle int&#232;gre un pensionnat pour jeunes filles ob&#232;ses. L&#39;adolescente esp&#232;re enfin maigrir mais confront&#233;e &#224; la vie en communaut&#233; et &#224; une alimentation &#233;quilibr&#233;e, comment va t&#39;elle s&#39;en sortir ?A 45 ans, Sylvie pense qu&#39;elle p&#232;se autour de 180 kilos. Son compagnon et ses amis pensent qu&#39;elle en fait plus de 200. Pour eux, sa vie est en danger. Tr&#232;s inquiets, ils se mobilisent tous autour de Sylvie pour qu&#39;elle accepte enfin l&#39;op&#233;ration de la derni&#232;re chance.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T00:14:54Z+01:00" duration="PT00H53M28S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Arianne Massenet.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T01:09:41Z+01:00" duration="PT00H15M13S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : &#34;Forever Gentlemen &#34; l&#39;album qui rend hommage aux plus grands crooners , rencontre avec les chanteurs T&#233;t&#233; et Helena Noguerra &#224; l&#39;affiche du spectacle &#34;Le Soldat Rose&#34;, l&#39;exposition Sigmar Polke au mus&#233;e de Grenoble , et le portrait du dessinateur Guillaume Bianco.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T01:25:42Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est l&#39;&#233;cole de la derni&#232;re chance pour des enfants et des adolescents de 6 &#224; 20 ans. Au centre  &#34; le  chemin &#34; pr&#232;s d&#39;Albi, des profs, des &#233;ducateurs, des psychologues et des psychiatres aident ceux dont personne ne veut plus. Ce documentaire parle de l&#39;engagement absolu d&#39;hommes et de femmes qui croient encore en l&#39;&#233;ducation et en la possibilit&#233; de donner un avenir &#224; des enfants que d&#39;autres pensaient perdus. En contre champ de ce regard nous suivrons &#233;galement le parcours de trois jeunes en particulier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T02:52:30Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Un bambin de cinq ans dispara&#238;t de chez lui. Le SAS est sur le coup. Les enqu&#234;teurs se perdent en conjectures sur les conditions de cette disparition. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-04T03:36:51Z+01:00" duration="PT00H44M21S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Les suspects affluent dans l&#39;affaire du bambin disparu. C&#39;est &#224; Fortier de d&#233;couvrir ce que cache l&#39;&#233;trange famille... Que se passe-t-il donc?  Fugue?  Enl&#232;vement?  Meurtre?  Tout est possible.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
