<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2013-12-20T05:14:27Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-20T05:14:27Z+01:00" duration="PT00H14M44S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et com&#233;dien Joseph Gordon Levitt, enqu&#234;te sur la communication des maisons de luxe, et des images de la suite des &#34; Trois fr&#232;res &#34;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T05:30:26Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T05:45:14Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:14:39Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:44:03Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:13:36Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:28:24Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:57:47Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:34:01Z+01:00" duration="PT00H45M10S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les six principaux chefs vont &#234;tre soumis &#224; rude &#233;preuve et devront faire preuve de r&#233;activit&#233; face &#224; la suprise pr&#233;par&#233;e par le Jury...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:19:52Z+01:00" duration="PT00H49M08S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Les cinq chefs restants s&#39;engagent dans une bataille de burgers qui seront test&#233;s et approuv&#233;s par de prestigieux invit&#233;s....</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T10:09:45Z+01:00" duration="PT00H47M03S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05"> Les quatre derniers comp&#233;titeurs sont charg&#233;s, dans un premier d&#233;fi, d&#39;identifier des ingr&#233;dients  tout en ayant les yeux band&#233;s. Ils seront ensuite test&#233;s sur leurs talents de leadership et leurs comp&#233;tences d&#39;enseignement...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T10:57:26Z+01:00" duration="PT00H51M19S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Ultime d&#233;fi pour les finalistes.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:49:27Z+01:00" duration="PT00H47M16S"><NAME lang="fre" encoding="05">TOP CHEF</NAME><DESCRIPTION lang="fre" encoding="05">Douze des meilleurs p&#226;tissiers am&#233;ricains se rendent &#224; Los Angeles pour participer au concours de p&#226;tisserie et impressionner celui que l&#39;on appelle M. Chocolat : Jacques Torres. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T12:44:45Z+01:00" duration="PT00H45M42S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori et Dean ont deux &#233;v&#233;nements &#224; c&#233;l&#233;brer : la Saint-Valentin et l&#39;ouverture de leur magasin vintage : l&#39;invenTORI.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T13:31:12Z+01:00" duration="PT00H51M13S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori mobilise son meilleur ami James pour l&#39;aider &#224; pr&#233;parer une f&#234;te pour la sortie d&#39;un nouveau livre. C&#39;est &#233;galement dans cet &#233;pisode qu&#39;est r&#233;v&#233;l&#233;e sa troisi&#232;me grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T14:23:02Z+01:00" duration="PT00H46M52S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est angoiss&#233;e &#224; l&#39;id&#233;e de rendre sa grossesse publique. Elle se demande comment elle pourrait cacher son ventre aux paparazzis. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T15:10:34Z+01:00" duration="PT00H49M31S"><NAME lang="fre" encoding="05">LA NOUVELLE VIE DE TORI SPELLING</NAME><DESCRIPTION lang="fre" encoding="05">Tori est invit&#233;e par Kathie Lee sur le Today Show. Elle d&#233;ment ouvertement sa grossesse. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T16:06:03Z+01:00" duration="PT00H45M47S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">La grand-m&#232;re d&#39;Amy et Ashley leur rend visite tandis que Adrian expose sa relation amicale avec Grace.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T16:52:25Z+01:00" duration="PT00H49M20S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy et Ashley passent un moment avec leur p&#232;re, tandis qu&#39;Adrian localise son p&#232;re. Chez lui, Tom se fait un petit plaisir en commandant une pizza et une strip-teaseuse. De leur c&#244;t&#233;, Jason et Madison aper&#231;oivent Lauren en train d&#39;embrasser Ricky. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T17:42:22Z+01:00" duration="PT00H44M47S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Amy se d&#233;cide enfin sur l&#39;endroit o&#249; elle va aller &#224; l&#39;&#233;cole. Cindy Lee encourage sa fille Adrian &#224; construire une relation avec son p&#232;re. Henry et Alice font prendre un nouveau tournant &#224; leur relation. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T18:27:49Z+01:00" duration="PT00H49M47S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Adrian dispara&#238;t de l&#39;&#233;cole, ce qui suscite une rumeur grivoise et un appel &#224; la police de la part de son p&#232;re. Grace, quant &#224; elle, re&#231;oit de multiples avertissements concernant Ricky, et Amy et Ben envisagent de faire l&#39;amour. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T19:23:29Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T19:45:00Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Cette ann&#233;e Ch&#233;rie 25 vous d&#233;voile No&#235;l comme vous ne l&#39;avez jamais vu. D&#233;couvrez comment partout en France, la magie de No&#235;l se pr&#233;pare des semaines en avance c&#244;t&#233; coulisses. Des grands magasins aux plus beaux palaces, nous suivrons des cr&#233;ateurs, des designers et des chefs cuisiniers qui travaillent d&#39;arrache-pied pour cr&#233;er le plus f&#233;&#233;rique des No&#235;ls. Nous verrons &#233;galement comment les &#233;quipes d&#39;un grand magasin de jouets se pr&#233;parent &#224; cette p&#233;riode cruciale pour le march&#233; du jouet.De Paris &#224; Meg&#232;ve en passant par la Martinique, ces professionnels rivalisent de cr&#233;ativit&#233; pour faire r&#234;ver petits et grands. Des savoir-faire d&#39;exception, des rencontres aux quatre coins de la France avec celles et ceux qui nous font vivre la magie de No&#235;l .</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T21:21:40Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est l&#39;&#233;cole de la derni&#232;re chance pour des enfants et des adolescents de 6 &#224; 20 ans. Au centre  &#34; le  chemin &#34; pr&#232;s d&#39;Albi, des profs, des &#233;ducateurs, des psychologues et des psychiatres aident ceux dont personne ne veut plus. Ce documentaire parle de l&#39;engagement absolu d&#39;hommes et de femmes qui croient encore en l&#39;&#233;ducation et en la possibilit&#233; de donner un avenir &#224; des enfants que d&#39;autres pensaient perdus. En contre champ de ce regard nous suivrons &#233;galement le parcours de trois jeunes en particulier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T22:56:13Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Elles ont 40 ou 50 ans et assument au grand jour leur gout pour de jeunes hommes. On les appelle : &#34; les cougars &#34;. Le plus souvent divorc&#233;es et avec enfants, elles ne veulent plus s&#39;engager mais croquer la vie &#224; pleines dents et vivre une seconde jeunesse. Working girls, m&#232;re au foyer ou parfois m&#234;me jeune retrait&#233;es... Qui sont ces s&#233;ductrices attir&#233;es par des gar&#231;ons qui ont l&#39;&#226;ge de leur fils ?Nous avons suivi Patricia, divorc&#233;e et m&#232;re d&#39;un gar&#231;on que son ex mari r&#233;cup&#232;re le week-end. Maman la semaine, cougar le week-end... Les conqu&#234;tes de Patricia doivent avoir quitt&#233; son appartement avant le retour se son fils le dimanche soir.Benjamin et Patricia vivent de leur c&#244;t&#233; le grand amour malgr&#233; leurs 22 ans d&#39;&#233;cart. Il a 18 ans, elle en a 40  et pour vivre leur histoire, Patricia a tout quitt&#233;, famille et enfants !A 27 ans, Eder est un v&#233;ritable s&#233;ducteur. Accompagn&#233; de ses amis, il sillonne les boites de nuits parisiennes en qu&#234;te de femmes m&#251;res &#233;vitant soigneusement de se retrouver nez &#224; nez avec les maris jaloux ! Enfin Martine, 52 ans n&#39;a pas froid aux yeux ! Avec ses amies, elle compte bien organiser une soir&#233;e cougar sur la cote d&#39;azur ! Et pour rassurer un succ&#232;s, la jeune femme part en casting sauvage dans les rues de Cannes !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T00:31:27Z+01:00" duration="PT00H53M10S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Jo&#235;lle Goron.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T01:30:04Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T01:45:44Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">SANS TABOU</NAME><DESCRIPTION lang="fre" encoding="05">Caroline et Lo&#239;c &#233;taient agriculteurs. Au d&#233;c&#232;s des parents de Lo&#239;c, ils h&#233;ritent du ch&#226;teau familial...Jean Luc a grandi dans un HLM parisien, un jour il a l&#39;id&#233;e de g&#233;nie, et sa vie bascule.Enfin Pascal, boulanger  a gagn&#233; le prix du jockey club et ses 1 200 000 euros avec un cheval qu&#39;il a acquis &#224; moins de 10 000 euros, un cheval dont personne ne voulait.  Un pari qui a transform&#233; sa vie !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T03:06:25Z+01:00" duration="PT00H45M02S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">Branle-bas de combat au SAS: c&#39;est le d&#233;but de l&#39;enqu&#234;te pr&#233;liminaire dans l&#39;affaire du meurtrier au triangle. Celui-ci d&#233;cide d&#39;assurer sa propre d&#233;fense. Johnson appel&#233; &#224; la barre des t&#233;moins est malmen&#233; par le meurtrier, qui se r&#233;v&#232;le un adversaire coriace. Chez les Lemire, la situation d&#233;g&#233;n&#232;re. Une violente confrontation entre les parents bouleverse leur fille unique. Prise entre deux feux, Fortier t&#233;moigne &#224; son tour. S&#39;en suit l&#39;ultime confrontation entre la psychologue et le meurtrier...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T03:52:11Z+01:00" duration="PT00H43M15S"><NAME lang="fre" encoding="05">HOLLYWOOD STORY</NAME><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
