<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="10" on_id="8442"><SERVICE id="2563" start_time="2014-01-16T05:23:17Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-16T05:23:17Z+01:00" duration="PT00H13M51S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel Au sommaire de l&#39;&#233;mission : rencontre avec Christian Bale de passage &#224; Paris pour les &#34; Brasiers de la col&#232;re &#34; , les sorties de la semaine au cin&#233;ma, et d&#233;couverte du jeune humoriste qui monte : V&#233;rino. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T05:38:23Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T05:53:16Z+01:00" duration="PT00H29M11S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T06:22:46Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T06:52:15Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T07:21:53Z+01:00" duration="PT00H14M33S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T07:36:46Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T08:06:14Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T08:37:54Z+01:00" duration="PT00H48M32S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">En f&#233;vrier 1987, Alex Kelly, un homme de 18 ans, ne se pr&#233;sente pas &#224; son proc&#232;s. Il est accus&#233; d&#39;avoir viol&#233; une jeune fille de 16 ans apr&#232;s une f&#234;te. Avec l&#39;aide de ses parents et gr&#226;ce &#224; leur argent, Alex a fui en Europe. Pendant huit ann&#233;es, il change plus de douze fois de pays, &#233;chappant &#224; Interpol et au FBI.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T09:27:09Z+01:00" duration="PT00H46M52S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Andrew Luster semble promis &#224; un brillant avenir. Arri&#232;re-petit-fils de Max Factor, bel homme et fabuleusement riche, il fait lui-m&#234;me basculer son existence en se rendant coupable d&#39;une agression sexuelle en 2000. Pour &#233;chapper &#224; la justice, l&#39;h&#233;ritier s&#39;envole pour le Mexique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T10:16:50Z+01:00" duration="PT00H50M01S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Tori, g&#233;rante d&#39;un bar spectacle pour adultes, change de famille avec Paula, m&#232;re au foyer traditionnelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T11:07:19Z+01:00" duration="PT00H52M19S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Ruth adepte d&#39;un mode de vie sain, change de famille avec Sue qui nourrit sa famille en fastfood.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T12:00:11Z+01:00" duration="PT00H50M49S"><NAME lang="fre" encoding="05">MA NOUVELLE FAMILLE</NAME><DESCRIPTION lang="fre" encoding="05">Une m&#232;re de famille musulmane, change de famille avec Deb une m&#232;re aux id&#233;es lib&#233;rales.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T12:54:10Z+01:00" duration="PT00H44M05S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La rivalit&#233; entre Kara et Shane est plus forte que jamais.Kimberly attend avec inqui&#233;tude les r&#233;sultats des tests pass&#233;s chez son m&#233;decin.Les parents de Slade lui rendent visite.Vicki se rend &#224; sa r&#233;union d&#39;anciens &#233;l&#232;ves en Illinois et y retrouve sa m&#232;re qui n&#39;appr&#233;cie pas les choix de sa fille.Laurie et sa meilleure amie tentent de se faire inviter &#224; la villa Playboy.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T13:38:16Z+01:00" duration="PT00H47M56S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">Kara est triste que son fr&#232;re parte de la maison pour entrer &#224; l&#39;universit&#233;.Jo et Slade se posent des question sur le futur de leur relation.Vicki a du mal &#224; se faire &#224; l&#39;id&#233;e que son fils Michael quitte la maison pour &#233;tudier &#224; l&#39;universit&#233; et tente de passer plus de temps avec Briana.Lauri qui est plus &#224; l&#39;aise financi&#232;rement part faire du shopping avec les Housewives. Ses enfants se disputent avec son nouveau petit-ami.Les Housewives se r&#233;unissent pour le 45&#232;me anniversaire de Kimberly.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T14:26:58Z+01:00" duration="PT00H52M44S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 2</NAME><DESCRIPTION lang="fre" encoding="05">Les Housewives reviennent pour une deuxi&#232;me saison. Kimberly est partie; une nouvelle Housewife arrive.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T15:20:11Z+01:00" duration="PT00H47M50S"><NAME lang="fre" encoding="05">REAL HOUSEWIVES : ORANGE COUNTY SAISON 2</NAME><DESCRIPTION lang="fre" encoding="05">Vicki insupporte sa famille et ses coll&#232;gues alors qu&#39;elle tente d&#39;organiser une croisi&#232;re relaxante de deux semaines en Europe.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T16:12:39Z+01:00" duration="PT00H42M25S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est la fin des cours et Amy apprend qu&#39;elle devra suivre des cours de rattrapage tandis que Ben sera en Europe. Grace choisit de suivre le programme de Jeunes Docteurs auquel son p&#232;re l&#39;avait inscrite avant sa mort. Ricky emm&#233;nage dans son nouvel appartement.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T16:55:38Z+01:00" duration="PT00H44M39S"><NAME lang="fre" encoding="05">LA VIE SECRETE D&#39;UNE ADO ORDINAIRE</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s deux mois pass&#233;s en Italie, Ben rentre chez lui, et s&#39;appr&#234;te &#224; faire face &#224; Amy, qui lui en veut de ne pas l&#39;avoir appel&#233;e.Pour son premier jour au lyc&#233;e, Ashley surprend tout le monde avec une tenue particuli&#232;rement os&#233;e...Ricky et Adriana ne se font toujours pas confiance, et malgr&#233; leur apparente jalousie, ni l&#39;un ni l&#39;autre n&#39;arrive &#224; rester fid&#232;le.George avoue enfin &#224; Anne qu&#39;il n&#39;a pas subi de vasectomie, et que le b&#233;b&#233; qu&#39;elle attend est s&#251;rement le sien. Il ajoute qu&#39;il aimerait donner une nouvelle chance &#224; leur mariage.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T17:42:20Z+01:00" duration="PT00H45M19S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Le lendemain de Thanksgiving, Mode doit couvrir un important article de derni&#232;re minute. Apr&#232;s son &#233;chec la veille avec Sofia, Daniel a bu plus que de raison. Malade, il ne sent pas en &#233;tat d&#39;affronter Sofia. Betty tente de limiter les d&#233;g&#226;ts durant son absence... Wilhelmina veut savoir qui a squatt&#233; son bureau pendant son absence en profitant de fouiller dans ses affaires et passer des coups de fil &#224; partir de son t&#233;l&#233;phone...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T18:28:24Z+01:00" duration="PT00H49M04S"><NAME lang="fre" encoding="05">UGLY BETTY</NAME><DESCRIPTION lang="fre" encoding="05">Sofia met au d&#233;fi Daniel de r&#233;sister &#224; une autre femme... Betty est contrari&#233; car elle a r&#234;v&#233; qu&#39;elle embrassait Henry, du service de la comptabilit&#233;... Amanda esp&#232;re pouvoir bient&#244;t prendre la place de Betty... Quant &#224; Marc, il profite du secret qu&#39;il partage avec Wilhelmina pour l&#39;inciter &#224; se montrer plus gentille avec lui...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T19:24:07Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T19:45:50Z+01:00" duration="PT02H22M54S"><NAME lang="fre" encoding="05">MORT SUR LE NIL</NAME><DESCRIPTION lang="fre" encoding="05">Sur le b&#226;teau &#224; vapeur le Karnak, qui parcourt le fleuve du Nil, Hercule Poirot doit &#233;lucider un myst&#233;rieux meurtre. Chacun des passagers ayant au moins une raison d&#39;avoir assassin&#233; Linnet Ridgeway, l&#39;enqu&#234;te n&#39;en est que plus difficile pour le c&#233;l&#232;bre d&#233;tective.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-16T22:13:54Z+01:00" duration="PT02H07M44S"><NAME lang="fre" encoding="05">LE CRIME DE L&#39;ORIENT EXPRESS</NAME><DESCRIPTION lang="fre" encoding="05">Dans l&#39;Orient Express qui conduit ses passagers de Turquie en Europe occidentale, un homme au pass&#233; myst&#233;rieux, Ratchett, est brutalement assassin&#233; d&#39;une dizaine de coups de couteaux. Le c&#233;l&#232;bre d&#233;tective Hercule Poirot, en examinant les faits, suppose que le meurtrier se cache encore parmi les passagers du train, bloqu&#233; par une importante temp&#234;te de neige. Le meurtrier ? Hercule Poirot m&#232;ne l&#39;enqu&#234;te...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T00:26:18Z+01:00" duration="PT00H46M18S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Un comptable, travaillant pour J.P. Morgan, arrive &#224; Belfast. Il s&#232;me un peu le trouble parmi les collaborateurs d&#39;Andrews, et dans la t&#234;te de Sofia.Joanna explique &#224; Sofia qu&#39;elle aura du travail chez un &#233;diteur, mais pour &#231;a elle doit venir &#224; New York. Alors que Pirrie fait un malaise, Andrews doit se charger seul des pr&#233;paratifs pour les essais en mer du Titanic. Mark ne sait pas ce qu&#39;il doit faire.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T01:13:07Z+01:00" duration="PT00H47M27S"><NAME lang="fre" encoding="05">TITANIC : DE SANG ET D&#39;ACIER</NAME><DESCRIPTION lang="fre" encoding="05">Andrews apprend de la bouche de son oncle qu&#39;il va prendre sa place &#224; la t&#234;te du Conseil. Mark a du mal &#224; annoncer &#224; Sofia qu&#39;il envisage de rester &#224; Belfast pour tenter de retrouver sa fille. Les passagers commencent &#224; monter &#224; bord et d&#233;j&#224;, certains font connaissance, ou se retrouvent. Michael demande &#224; Violetta si elle veut l&#39;&#233;pouser.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T02:02:40Z+01:00" duration="PT00H51M41S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Natasha Saint-Pier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T02:55:49Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T03:12:03Z+01:00" duration="PT00H44M51S"><NAME lang="fre" encoding="05">FORTIER</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est la canicule &#224; Montr&#233;al, les esprits s&#39;&#233;chauffent, &#224; peine le cas Doyle r&#233;solu, l&#39;&#233;quipe du SAS est confront&#233;e &#224; une nouvelle affaire des plus myst&#233;rieuses. Dans un m&#234;me quartier on a retrouv&#233; plusieurs cadavres. La th&#232;se du suicide est envisag&#233;e mais il se d&#233;gage des lieux une &#233;trange atmosph&#232;re. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
