<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-11T05:20:07Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-11T05:20:07Z+01:00" duration="PT00H09M34S"><NAME lang="fre" encoding="05">MAG CINE</NAME><DESCRIPTION lang="fre" encoding="05">Magazine sur l&#39;actualit&#233; cin&#233;matographique.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T05:35:15Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:04:45Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:19:39Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T06:49:26Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T07:04:20Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T07:33:48Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T08:03:35Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T08:43:54Z+01:00" duration="PT00H24M26S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Penny demande &#224; Leonard de mentir &#224; son p&#232;re. Pendant ce temps, Howard, Raj et Bernadette passent une bien &#233;trange nuit, pleine de rebondissements...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T09:08:56Z+01:00" duration="PT00H24M54S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Amy d&#233;couvre qu&#39;elle a des sentiments sexuels pour l&#39;ex de Penny, alors que Raj et Howard s&#39;affronte pour savoir qui sera le meilleur super-h&#233;ros...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T09:34:47Z+01:00" duration="PT00H19M28S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Les gar&#231;ons trouvent une mani&#232;re ing&#233;nieuse d&#39;employer le nouveau petit ami de Penny, Zack, en participant &#224; un concours de costumes sur les h&#233;ros de comics...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T09:54:53Z+01:00" duration="PT00H26M46S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Leonard a eu l&#39;id&#233;e d&#39;une nouvelle application destin&#233;e aux smartphones. Il ne se doute pas que son invention va mettre &#224; mal son amiti&#233; avec Sheldon...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T10:22:06Z+01:00" duration="PT00H20M33S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Pour am&#233;liorer ses talents d&#39;instructeur, Sheldon demande &#224; Penny de lui donner des cours de com&#233;die. Pendant ce temps, Raj se met &#224; fantasmer sur Bernadette...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T10:43:11Z+01:00" duration="PT00H25M25S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Bernadette demande instamment &#224; Leonard de choisir entre sa m&#232;re et elle. Penny, de son c&#244;t&#233;, n&#39;app&#233;cie gu&#232;re que Leonard revoie la soeur de Raj...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T11:09:33Z+01:00" duration="PT00H26M27S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon est inquiet : il vient de comprendre, lors d&#39;une discussion &#224; l&#39;appartement de Raj, que Leonard est le v&#233;ritable centre d&#39;int&#233;r&#234;t de tous ses amis...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T11:36:39Z+01:00" duration="PT00H20M04S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Priya demande &#224; Leonard de choisir entre une relation avec elle ou son amiti&#233; avec Penny. Leonard se sent pris au pi&#232;ge et ne sait que r&#233;pondre...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T11:57:25Z+01:00" duration="PT00H24M42S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tout le monde est sur le pont pour aider Sheldon &#224; d&#233;couvrir qui a pirat&#233; le compte Internet pourtant s&#233;curis&#233; qui lui servait &#224; jouer en ligne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T12:22:51Z+01:00" duration="PT00H22M38S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Sheldon et Amy m&#232;nent une exp&#233;rience secr&#232;te qui vise &#224; propager des rumeurs au sein du groupe. La relation entre Howard et Bernadette passe un nouveau cap...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T12:46:26Z+01:00" duration="PT00H26M27S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tout le groupe doit g&#233;rer les cons&#233;quences de la nuit que Raj et Penny ont pass&#233;e ensemble. Penny, dont la carri&#232;re d&#39;actrice ne d&#233;colle pas, pense retourner s&#39;installer dans le Nebraska. Elle demande conseil &#224; Amy sur la marche &#224; suivre. De son c&#244;t&#233;, Sheldon prend en charge l&#39;&#233;quipe de paintball...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T13:13:32Z+01:00" duration="PT00H20M19S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">La chaise de Penny cause des probl&#232;mes de sant&#233; &#224; Sheldon. Amy se retrouve, bien malgr&#233; elle, au beau milieu d&#39;une dispute entre Sheldon et Penny...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T13:34:33Z+01:00" duration="PT00H23M26S"><NAME lang="fre" encoding="05">THE BIG BANG THEORY</NAME><DESCRIPTION lang="fre" encoding="05">Tandis que Sheldon reste chez lui pour jouer avec son train, Leonard et Amy en apprennent plus l&#39;un sur l&#39;autre alors qu&#39;ils vont &#224; un mariage...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T14:04:21Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Fran&#231;ois et S&#233;verine sont famille d&#39;accueil. Il y a six ans, ils se sont vus confier Cindy, deux mois 1/2 par l&#39;aide sociale &#224; l&#39;enfance car ses parents biologiques ne pouvaient pas s&#39;en occuper. Mais il y a un an, Cindy leur a &#233;t&#233; retir&#233;e pour le motif invoqu&#233; : &#34; trop d&#39;affection mutuelle entre l&#39;enfant et sa famille d&#39;accueil &#34;. Depuis, la petite fille a &#233;t&#233; plac&#233;e dans une nouvelle famille d&#39;accueil et S&#233;verine et Fran&#231;ois, inconsolables, remuent ciel et terre pour tenter de la r&#233;cup&#233;rer. S&#233;verine et Xavier sont rest&#233;s 10 ans ensemble. Ils ont eu deux filles : Romy 11 ans et Neva 9 ans. Apr&#232;s leur s&#233;paration, S&#233;verine a refait sa vie avec S&#233;bastien, un tr&#232;s bon ami de Xavier ! Depuis, S&#233;verine et S&#233;bastien ont eu une fille Danyline, 3ans &#191;, et vivent aujourd&#39;hui avec Romy et Neva dans un bel appartement parisien. Il n&#39;a pas &#233;t&#233; &#233;vident pour S&#233;bastien de se faire accepter comme beau-p&#232;re surtout aupr&#232;s de Neva et quelques tensions subsistent encore parfois. Une mise au point s&#39;impose entre S&#233;verine et S&#233;bastien &#224; ce sujet. Ashley et Jean St&#233;phane se sont rencontr&#233;s il y a six ans et ont tr&#232;s vite voulu fonder une famille.  Probl&#232;me : Ashley ne peut pas avoir d&#39;enfants. Apr&#232;s avoir tent&#233; de multiples FIV et autres aides &#224; la procr&#233;ation, l&#39;id&#233;e d&#39;adopter leur est venue tout naturellement. Depuis six mois, ils ont la garde de Guido, 5ans, le neveu d&#39;Ashley dont la m&#232;re ne peut pas s&#39;occuper, malgr&#233; cela, le couple veut &#224; tout prix &#233;lever leur propre enfant. Ayant entam&#233; une proc&#233;dure d&#39;adoption il y a cinq ans, Ashley et Jean St&#233;phane vont enfin pouvoir toucher leur r&#234;ve du bout des doigts et aller chercher leur fils, Alexandre &#224; Djibouti. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T15:36:58Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Comme 1,5 millions d&#39;enfants en France Camille, Joan et Emma, Enzo, Marine et Oc&#233;ane, et enfin M&#233;lissa et Yanis, grandissent dans une famille recompos&#233;e. Pour eux, le choix de leurs parents n&#39;est pas toujours simple &#224; vivre. Leurs familles bousculent les sch&#233;mas traditionnels et leur vie d&#39;enfant ou d&#39;adolescent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T17:05:30Z+01:00" duration="PT00H43M31S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;ils explorent un nouveau monde, les membres du SG-1 portent secours &#224; un homme qui se dit poursuivi. Mais ils sont imm&#233;diatement arr&#234;t&#233;s, puis jug&#233;s par un tribunal qui les condamne &#224; la d&#233;tention &#224; la perp&#233;tuit&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T17:49:42Z+01:00" duration="PT00H47M25S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;ils visitent une plan&#232;te, O&#39;Neill, Teal&#39;C, Carter et Daniel se retrouvent prisonniers d&#39;une &#233;trange machine qui leur fait revivre des moments douloureux de leur vie... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T18:37:51Z+01:00" duration="PT00H47M13S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Toute l&#39;&#233;quipe SG-1 est captur&#233;e par les habitants de P3R-636. Mais pendant qu&#39;O&#39;Neill et les autres se retrouvent &#224; la mine, Daniel a droit &#224; un traitement de faveur de la part de la princesse Shyla... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T19:26:38Z+01:00" duration="PT00H13M49S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T19:49:38Z+01:00" duration="PT01H34M59S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T21:25:16Z+01:00" duration="PT01H39M36S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T23:09:22Z+01:00" duration="PT01H34M19S"><NAME lang="fre" encoding="05">REMI GAILLARD FAIT N&#39;IMPORTE QUOI</NAME><DESCRIPTION lang="fre" encoding="05">R&#233;mi Gaillard invite les t&#233;l&#233;spectateurs dans son fief de Montpellier, d&#233;voilant au passage quelques recettes de ses vid&#233;os cultes. Ce best of de son catalogue (&#171;Mario Kart&#187;, &#171;Rocky&#187;, &#171;Le Kangourou&#187;, &#171;Le Golf&#187;, &#171;Le Parrain&#187;, &#171;Pacman&#187;, &#171;Tarzan&#187;, &#171;L&#39;Escargot&#187;, &#171;La Chauve-Souris&#187;, &#171;Inter-f&#234;tes&#187;) est ponctu&#233; d&#39;interviews de ceux qu&#39;il a pi&#233;g&#233;s, de ses fans et bien s&#251;r de ses comparses : le patron de sa boutique f&#233;tiche (un magasin de farces et attrapes) et ses sept cadreurs (r&#233;guli&#232;rement cours&#233;s). L&#39;homme au milliard de clics fait une visite impromptue &#224; son ami le chanteur Cali et concocte une surprise &#224; l&#39;&#233;chelle de la capitale qu&#39;il vient visiter.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T00:45:04Z+01:00" duration="PT01H12M45S"><NAME lang="fre" encoding="05">STARS ET MAGIE</NAME><DESCRIPTION lang="fre" encoding="05">A l&#39;occasion des f&#234;tes de fin d&#39;ann&#233;e, NRJ 12 lance STARS ET MAGIE un nouveau rendez-vous pr&#233;sent&#233; par Clara Morgane et Matthieu Delormeau. Dans ce programme &#233;v&#232;nementiel, des magiciens vont pi&#233;ger des stars en cam&#233;ras cach&#233;es. Vous d&#233;couvrirez des c&#233;l&#233;brit&#233;s dans tous leurs &#233;tats : coups de gueule, rires et larmes, quatre vingt minutes de surprises et d&#39;illusions. Pr&#233;parez-vous &#224; vivre un No&#235;l magique sur NRJ 12 !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T02:06:10Z+01:00" duration="PT00H48M49S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T02:58:39Z+01:00" duration="PT00H51M43S"><NAME lang="fre" encoding="05">M. POKORA - MISE A JOUR</NAME><DESCRIPTION lang="fre" encoding="05">Vous pensiez tout savoir de la star et pourtant, pour la premi&#232;re fois, vivez dans l&#39;intimit&#233; de M.POKORA et d&#233;couvrez en exclusivit&#233; toutes les coulisses de sa vie.Du studio o&#249; il enregistre son nouvel album au tournage de son premier clip, de sa tourn&#233;e de promotion aux retrouvailles &#233;mouvantes avec ses fans, de son discret retour en famille &#224; ses nombreux projets associatifs, des prises de conscience aux moments de doute, M. POKORA laisse tomber le voile.Depuis les coulisses, vous saurez tout sur la personnalit&#233; hors du commun de M. POKORA. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T03:51:09Z+01:00" duration="PT01H17M40S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Ils sont journalistes, producteur d&#39;&#233;mission ou animateur et leur m&#233;tier est une v&#233;ritable passion. Heureusement car cette passion est exigeante et r&#233;clame de leur part beaucoup d&#39;effort et pas mal d&#39;abn&#233;gation : Se lever aux aurores, passer des heures &#224; attendre pour quelques secondes d&#39;interview ou encore enchainer les enregistrements de programmes sans pause et toujours avec le sourire bien sur ! </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T05:09:55Z+01:00" duration="PT00H20M59S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">Une semaine apr&#232;s avoir rompu leur engagement, &#201;ric et Donna continuent d&#39;&#234;tre en bons termes, chacun prend toutefois une grande d&#233;cision concernant son avenir proche. Donna pose un regard neuf sur le monde qui l&#39;entoure et &#201;ric d&#233;cide de prendre une ann&#233;e sabbatique. Mais pour cela, il doit mettre en vente l&#39;alliance de Donna. Seul petit probl&#232;me, Donna l&#39;a jet&#233;e dans les toilettes. De son c&#244;t&#233;, Bob est partag&#233; entre les deux femmes de sa vie, Pam et Midge, elles le pressent de faire un choix...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T05:31:33Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T05:46:27Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T06:15:57Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T06:45:36Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T07:15:04Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T07:44:51Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T07:59:45Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T08:33:15Z+01:00" duration="PT00H23M42S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan devient le nouveau N&#176;1 du boss, sa premi&#232;re mission &#233;tant de lui trouver une femme. Francine doit donc garde sa fille A.J., ce qui la fatigue au plus haut point...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T08:57:41Z+01:00" duration="PT00H22M07S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan d&#233;couvre l&#39;existence de l&#39;ancien fianc&#233; de Francine, qu&#39;elle croyait disparu dans un accident d&#39;avion avant de rencontrer Stan. Il cherche alors &#224; savoir si elle a r&#233;alis&#233; le bon choix.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T09:20:21Z+01:00" duration="PT00H24M56S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Debbie perd les &#233;lections du lyc&#233;e, Steve d&#233;cide de se venger de ceux (ou plut&#244;t celles) qui l&#39;ont d&#233;nigr&#233; pendant sa campagne,</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T09:45:58Z+01:00" duration="PT00H25M49S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan organise un T&#233;l&#233;thon pour contrer une restriction budg&#233;taire de la CIA. Mais Roger ne supporte pas qu&#39;il lui ait piqu&#233; l&#39;id&#233;e sans que le m&#233;rite ne lui revienne.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T10:12:27Z+01:00" duration="PT00H23M32S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan meurt le soir de No&#235;l, mais va tenter d&#39;avoir une seconde chance pour sauver sa famille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T10:36:40Z+01:00" duration="PT00H20M50S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Francine organise le kidnapping de Roger pour lui prouver que Stan est encore son ami. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T10:58:14Z+01:00" duration="PT00H23M08S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Episode sp&#233;cial faisant r&#233;f&#233;rence &#224; James Bond,</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T11:21:54Z+01:00" duration="PT00H25M27S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">La m&#232;re de Stan revient chez son fils apr&#232;s s&#39;&#234;tre encore fait largu&#233;e. Francine et Roger essaye de faire comprendre &#224; Stan que sa relation avec sa m&#232;re est un peu trop fusionnelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T11:48:03Z+01:00" duration="PT00H25M34S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Francine voudrait que Stan se confie plus. Ils font appel &#224; Roger, psychologue pour l&#39;occasion.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T12:14:16Z+01:00" duration="PT00H26M20S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Effray&#233;e par le d&#233;but de la pubert&#233; de Steve, Francine va trouver un moyen pour qu&#39;il reste jeune. Mais rien ne se passera comme elle l&#39;avait pr&#233;vu.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T12:41:18Z+01:00" duration="PT00H26M52S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Stan se voit contrait d&#39;enfreindre la loi suite &#224; l&#39;interdiction des graisses trans, qui rendaient toute nourriture d&#233;licieuse.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T13:08:54Z+01:00" duration="PT00H26M03S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Roger devient pr&#233;sident du syndic pour obtenir plus de pouvoir que Stan et faire de sa vie un enfer.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T13:35:29Z+01:00" duration="PT00H24M41S"><NAME lang="fre" encoding="05">AMERICAN DAD</NAME><DESCRIPTION lang="fre" encoding="05">Steve se fait plaquer par Debby qui part rejoindre un jeune juif, Etan, plus mature que lui. Il d&#233;cide de saboter sa Bar Mitzvah pour prouver &#224; Debby qu&#39;Etan n&#39;est pas aussi mature qu&#39;elle ne le croit.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T14:09:35Z+01:00" duration="PT00H42M05S"><NAME lang="fre" encoding="05">THE LISTENER</NAME><DESCRIPTION lang="fre" encoding="05">Toby aide une femme amn&#233;sique a retrouver la m&#233;moire, et d&#233;couvre quelques comportements douteux dans son entreprise. Toby va attirer l&#39;attention et les soup&#231;ons du Bureau Investigateur Int&#233;gr&#233; (IIB).</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T14:52:25Z+01:00" duration="PT00H52M38S"><NAME lang="fre" encoding="05">THE LISTENER</NAME><DESCRIPTION lang="fre" encoding="05">Selon un de ses informateurs, Nick, un des agents infiltr&#233;s de Michelle, s&#39;est fait rep&#233;r&#233;. Pour en &#234;tre certaine, elle d&#233;cide de faire appel &#224; Toby Logan, puisqu&#39;il semblait aider Charlie Marks sur certaines affaires. Toby lui assure qu&#39;il ne fait que d&#233;crypter le langage corporel. Mais lorsque Nick se fait assassiner, il va devoir lui r&#233;v&#233;ler la vraie nature de ses dons.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T15:45:42Z+01:00" duration="PT00H44M22S"><NAME lang="fre" encoding="05">THE LISTENER</NAME><DESCRIPTION lang="fre" encoding="05">Pour sa premi&#232;re mission en tant qu&#39;agent de l&#39;I.L.B., Toby doit se rendre avec Oz &#224; la convention du parti conservateur. Tr&#232;s vite, il d&#233;couvre que l&#39;un des candidats au poste de leader du parti, le colonel Spires, est en danger. Lorsqu&#39;il &#233;tait en mission en Afghanistan, son unit&#233; a abattu une famille innocente et a tu&#233; un soldat, Scott Flynn, alors qu&#39;il racontait tout &#224; son fr&#232;re. C&#39;est ce fr&#232;re, Jackson qui veut tuer Spires aujourd&#39;hui. Gr&#226;ce &#224; ses pouvoirs et &#224; l&#39;aide de Dev et du sergent McCluskey, Toby met au jour toute l&#39;histoire et parvient &#224; arr&#234;ter le tireur &#224; temps.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T16:30:55Z+01:00" duration="PT00H40M18S"><NAME lang="fre" encoding="05">THE LISTENER</NAME><DESCRIPTION lang="fre" encoding="05">Toby et Oz sont appel&#233;s chez le consul de Russie F&#233;odor Volkov qui vient d&#39;&#234;tre assassin&#233; par son fils Dimitry. Ce dernier reconnait les faits et n&#39;oppose aucune r&#233;sistance. Son fr&#232;re a&#238;n&#233; Yuri est aussi son avocat et fait valoir l&#39;immunit&#233; diplomatique afin qu&#39;il puisse retourner en Russie. Le sergent Mac Cluskey aimerait le garder encore quelques jours au Canada, le temps de permettre &#224; Toby d&#39;en apprendre un peu plus sur les circonstances du drame.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T17:16:02Z+01:00" duration="PT01H41M16S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T18:57:19Z+01:00" duration="PT00H13M29S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T19:10:48Z+01:00" duration="PT00H16M40S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T19:27:28Z+01:00" duration="PT00H14M23S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T19:50:28Z+01:00" duration="PT01H50M34S"><NAME lang="fre" encoding="05">S.O.S. FANTOMES II</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s l&#39;extermination totale de tous les revenants dans la ville de New York, la joyeuse &#233;quipe de S.O.S Fant&#244;mes reprend du service (apr&#232;s un ch&#244;mage technique long de cinq ans) quand leur amie Dana d&#233;couvre que son b&#233;b&#233; Oscar est l&#39;objet de ph&#233;nom&#232;nes paranormaux. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T21:42:52Z+01:00" duration="PT01H47M13S"><NAME lang="fre" encoding="05">S.O.S. FANTOMES</NAME><DESCRIPTION lang="fre" encoding="05">Peter, Raymons et Egon effectuent des recherches sur la parapsychologie. Vir&#233;s par le Doyen de la facult&#233;, ils fondent une soci&#233;t&#233; destin&#233;e &#224; chasser les revenants : S.O.S. fant&#244;mes. Le succ&#232;s frappe tant et si bien &#224; leur porte qu&#39;ils en sont bient&#244;t &#224; travailler &#224; la cha&#238;ne. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-12T23:39:52Z+01:00" duration="PT00H45M12S"><NAME lang="fre" encoding="05">PHENOMENE PARANORMAL</NAME><DESCRIPTION lang="fre" encoding="05">Une famille emmenage dans une maison d&#233;labr&#233;e &#224; Brooklyn qui pourrait de venir celle de leurs r&#234;ves.En visitant la cave, ils tombent sur une porte menant &#224; une pi&#232;ce poussi&#233;reuse dans laquelle les enfants entrent r&#233;veillant par la m&#234;me occasion un fant&#244;me vieu d&#39;un demi si&#232;cle. Les murmures, attaques et terreures nocturnes ne sont que le d&#233;but du calvaire de cette famille...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T00:25:47Z+01:00" duration="PT00H42M28S"><NAME lang="fre" encoding="05">PHENOMENE PARANORMAL</NAME><DESCRIPTION lang="fre" encoding="05">Peu de temps apr&#232;s avoir emmenag&#233;e dans une maison en Californie, une jeune m&#232;re est victime de ph&#233;nom&#232;nes paranormaux et voit de mani&#232;re r&#233;currante le fant&#244;me d&#39;un vieil homme. Elle fait donc appel &#224; une &#233;quipe sp&#233;cialis&#233;e; ils ont pu filmer ce qu&#39;il se passait dans ce grenier hant&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T01:10:56Z+01:00" duration="PT01H01M08S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T02:14:09Z+01:00" duration="PT01H20M26S"><NAME lang="fre" encoding="05">LA VIE D&#39;AUJOURD&#39;HUI</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T03:36:13Z+01:00" duration="PT01H23M50S"><NAME lang="fre" encoding="05">MOBY-DICK</NAME><DESCRIPTION lang="fre" encoding="05">Une adaptation contemporaine du c&#233;l&#232;bre roman de 1851 de Herman Melville.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:00:38Z+01:00" duration="PT00H20M58S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">Hyde d&#233;couvre que son p&#232;re biologique est de retour dans la r&#233;gion. Il va chercher &#224; prendre contact avec lui. C&#39;est ainsi que commencent les ennuis...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:21:36Z+01:00" duration="PT00H21M00S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">Les recherches de travail de Red ne sont pas fructueuses, il en vient m&#234;me &#224; se demander s&#39;il trouvera un travail. Pendant cette ann&#233;e &#224; faire tout ce qui lui passe par la t&#234;te, Eric finit par se cr&#233;er une liste de nouveaux objectifs &#224; atteindre. L&#39;un d&#39;entre eux consiste &#224; taguer une &#233;choppe vide, cela lui servirait d&#39;embl&#232;me &#224; sa nouvelle vie de &#171;bad boy&#187;...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T05:43:18Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T06:12:48Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T06:27:42Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T06:57:29Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T07:12:23Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T07:41:51Z+01:00" duration="PT00H29M21S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T08:11:32Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T08:45:15Z+01:00" duration="PT00H46M20S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Commandant Mike Flynn accepte un poste &#224; l&#39;amiraut&#233;, ce qui change ses rapports avec Kate Mac Gregor... Des braconniers tuent des crocodiles pour faire commerce de leurs peaux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T09:32:16Z+01:00" duration="PT00H43M25S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Hammersley intercepte un bateau de p&#234;che ill&#233;gal. Mike conna&#238;t bien leur chef Hannibal pour l&#39;avoir arr&#234;t&#233;s plus d&#39;une fois. Au cours de l&#39;interception Robert est mordu par le chien d&#39;Hannibal. Cette morsure va le pousser dans des &#233;tats d&#39;angoisse terrible.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T10:18:33Z+01:00" duration="PT00H24M29S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T10:43:46Z+01:00" duration="PT00H22M44S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T11:07:57Z+01:00" duration="PT00H21M52S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Pour pouvoir passer plus de temps en compagnie de Riley, Fran d&#233;cide de l&#39;accompagner au concert d&#39;un groupe qu&#39;elle appr&#233;cie assez peu... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T11:30:40Z+01:00" duration="PT00H19M46S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Afin de surprendre Riley pour f&#234;ter avec lui les six mois de leur relation, Fran prend des cours de danse &#233;rotique. Josh, qui est certain que sa m&#232;re lui pr&#233;pare une surprise pour son anniversaire, est bien etonn&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T11:51:08Z+01:00" duration="PT00H22M51S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Fran sugg&#232;re &#224; Josh, qui cherche toujours un emploi, de travailler pour Riley. Contre toute attente, il prend go&#251;t &#224; la t&#226;che, au grand dam de Riley, qui souhaite se passer de ses services...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T12:20:03Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">A 34 ans, Isabelle a de plus en plus de mal &#224; vivre son c&#233;libat... Pour elle, sa vie se r&#233;sume au boulot et &#224; la famille. Apr&#232;s une histoire difficile, elle s&#39;est compl&#232;tement renferm&#233;e sur elle et veut absolument rompre sa routine et sa solitude. Elle r&#234;ve de pouvoir trouver quelqu&#39;un avec qui partager sa vie, avoir des moments de bonheur et de complicit&#233;, et de la tendresse. Mais pour cela, il faudra qu&#39;elle reprenne confiance en elle...A 27 ans, Marie est une jeune maman c&#233;libataire. C&#39;est une tr&#232;s jolie fille qui a un succ&#232;s ind&#233;niable. Il faut dire qu&#39;elle attire l&#39;oeil : cheveux longs et blonds, yeux verts en amande, et corps sexy et sensuel... Mais elle est c&#233;libataire depuis plus de deux ans. Et elle l&#39;explique de la mani&#232;re suivante : Marie a choisi de donner la priorit&#233; &#224; deux choses : sa passion pour la chanson, dont elle aimerait faire son m&#233;tier, et sa fille, la prunelle de ses yeux, sa princesse : Jasmine, 6 ans. Arrivera-t-elle &#224; tout concilier ?Omar a 21 ans et le moins que l&#39;on puisse dire, c&#39;est que ce n&#39;est pas un jeune homme ordinaire ! S&#39;il est c&#233;libataire aujourd&#39;hui, c&#39;est que le beau gosse est tr&#232;s exigeant mais surtout qu&#39;il se r&#233;serve pour la femme de sa vie... Pas question de sortir et de faire n&#39;importe quoi, sa virginit&#233;, il la donnera &#224; la femme de sa vie, qui elle aussi devra &#234;tre vierge... Pas facile dans une soci&#233;t&#233; comme la n&#244;tre ! C&#233;dric a  35 ans, il vit chez ses parents, et cultive son physique d&#39;Apollon. Ancien Mister Wallonie et  Benelux, il se trouve beaucoup de qualit&#233; ! C&#233;libataire, il a conscience que pour trouver celle qui sera la m&#232;re de ses enfants, il devra la faire passer avant sa petite personne... Un vrai sacrifice pour C&#233;dric !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T13:48:48Z+01:00" duration="PT00H21M51S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T14:11:30Z+01:00" duration="PT00H24M23S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T14:36:34Z+01:00" duration="PT00H23M30S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T15:00:45Z+01:00" duration="PT00H25M10S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T15:27:33Z+01:00" duration="PT00H26M28S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T15:54:37Z+01:00" duration="PT00H25M57S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T16:21:17Z+01:00" duration="PT00H38M42S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T17:00:00Z+01:00" duration="PT00H27M21S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T17:27:20Z+01:00" duration="PT00H28M43S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T17:56:54Z+01:00" duration="PT00H45M12S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le SG-1 rentre d&#39;urgence au quartier g&#233;n&#233;ral du SG-C. Daniel Jackson vient d&#39;&#234;tre expos&#233; &#224; de tr&#232;s fortes radiations et ses jours sont en danger... Le major Carter explique que le peuple Kelona, qui a d&#233;couvert la Porte des Etoiles une quinzaine d&#39;ann&#233;es plus t&#244;t, exige d&#39;en savoir plus, en &#233;change d&#39;informations sur sa technologie r&#233;volutionnaire. Les Kelona ont en effet trouv&#233; un myst&#233;rieux engin provenant des ruines d&#39;un ancien temple Goa-uld...D&#233;part de Michael Shanks, absent de la saison suivante. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T18:42:50Z+01:00" duration="PT00H51M39S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Daniel Jackson est toujours plong&#233; dans un profond coma... Un &#233;missaire Asgard arrive au si&#232;ge du SG-C. Son peuple n&#39;est plus en s&#233;curit&#233; &#224; la suite des attaques r&#233;p&#233;t&#233;es d&#39;Osiris. L&#39;individu affirme que les Goa-uld ont renforc&#233; leur armement et qu&#39;ils ont maintenant l&#39;intention de conqu&#233;rir la galaxie... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T19:50:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Le 25 juillet 2013, un homme et  sa belle fille se pr&#233;sentent au commissariat de Perpignan, Francisco  Benitez est inquiet. Voil&#224; 10 jours  que sa fille Allison et son &#233;pouse, Marie Jos&#233; n&#39;ont pas donn&#233; signe de vie. Le seul indice dont il dispose serait un  texto  de rupture indiquant  un d&#233;part  pr&#233;cipit&#233;  des deux femmes pour Toulouse.Un d&#233;part surprenant, surtout de la part de la jeune Allison  qui &#224; 19 ans, est sur le point de  r&#233;aliser un r&#234;ve d&#39;enfance : Participer &#224; l&#39;&#233;lection de  Miss Roussillon. Alors que l&#39;inqui&#233;tude gagne  le comit&#233;  des Miss et et l&#39;entourage des deux femmes,  un rebondissement vient   bouleverser l&#39;enqu&#234;te : 10 jours plus tard, Francisco Benitez se donne la mort  sur son lieu de travail &#224; la caserne de perpignan. Cet  &#233;v&#232;nement inattendu va placer le p&#232;re de famille au coeur de toutes les interrogations. Quant aux enqu&#234;teurs ils ont rapidement  l&#39;intuition que l&#39;homme  a bel et bien un lien avec cette double disparition mais aussi  avec d&#39;anciennes affaires &#233;trangement similaires. Et  si derri&#232;re le l&#233;gionnaire appr&#233;ci&#233;  se cachait un redoutable   tueur en s&#233;rie ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T21:34:36Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Une connaissance peu fr&#233;quentableSabrina est une jeune bacheli&#232;re de 17 ans sans histoire qui s&#39;appr&#234;te &#224; entrer en facult&#233; de lettres. Mais ce jeudi 6 septembre2012, quelqu&#39;un va en d&#233;cider autrement et changer l&#39;existence de toute une famille. Sabrina est retrouv&#233;e morte, &#233;gorg&#233;e, au premier &#233;tage de son domicile du village de Luc&#233;ram dans les Alpes-Maritimes. Un premier coup de couteau &#224; l&#39;abdomen, puis d&#39;autres, fatals, au niveau de la gorge ne laisseront aucune chance &#224; la jeune victime. M&#232;re et fils enterr&#233;sFrancine 72 ans, et son fils Marc, 48 ans &#233;taient port&#233;s disparus depuis le 10 mars 2002. Quand un an apr&#232;s ont les retrouve enterr&#233;s, ensemble, dans un petit bois &#224; flanc de colline, chemin Sainte-Marguerite &#224; Nice, ils sont m&#233;connaissables. Ensevelis &#224; environ 1,30 m de profondeur, les deux corps, quasiment momifi&#233;s ne permettent de d&#233;terminer tout de suite qui est &#224; l&#39;origine de ce qui ressemble &#224; un meurtre odieux... Barbarie sur une vieille dameMarie Gilli avait 88 ans. Et lorsqu&#39;elle a &#233;t&#233; tu&#233;e dans le hall de l&#39;h&#244;tel &#34; Lou Mercantour &#34; dont elle &#233;tait la propri&#233;taire, toute la population de la petite commune de Valdeblore a &#233;t&#233; sous le choc. Son corps avait &#233;t&#233; retrouv&#233; dans une mare de sang, avec une grosse plaie &#224; la t&#234;te, &#224; c&#244;t&#233; d&#39;une petite hache et d&#39;une pelle. Pour les enqu&#234;teurs, tous les &#233;l&#233;ments tendent &#224; prouver que le crime fut d&#39;une extr&#234;me violence.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-13T23:20:51Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">CRIMES</NAME><DESCRIPTION lang="fre" encoding="05">Meurtre de Patricia : la traque continueLe 14 f&#233;vrier 2011, Patricia Bouchon, 49 ans, ne reviendra jamais vivante de son jogging. Non loin d&#39;un petit chemin de terre, &#224; l&#39;entr&#233;e de Bouloc, la joggeuse a &#233;t&#233; victime de coups violents port&#233;s au visage. Son corps a &#233;t&#233; retrouv&#233; six semaines plus tard dans un foss&#233; gorg&#233; d&#39;eau. L&#39;autopsie a r&#233;v&#233;l&#233; d&#39;importantes traces de coups dont certains mortels qui lui ont bris&#233; les vert&#232;bres cervicales et le cr&#226;ne. La victime avait un gant en latex au fond de la gorge.Mort en prot&#233;geant les siensUne nuit de juillet 2009 c&#39;est la vie de toute une famille qui va basculer dans l&#39;horreur. A Colomiers, peu avant 2 heures, un homme meurt dans le salon de sa maison, tu&#233; de six coups de couteau. Il voulait prot&#233;ger sa famille, sa maison... Alcool, inconsciente et effet de groupe...voici l&#39;&#233;quip&#233;e mortelle de plusieurs agresseurs en s&#233;rie.LA vie bris&#233;e de K&#233;vin, 19 ansLe 11 mai 2012, un squelette calcin&#233; est d&#233;couvert par un promeneur dans un sous-bois pr&#232;s de Pamiers. Les analyses ADN permettent d&#39;identifier le corps de Kevin Sellier, 19 ans, disparu fin mars. Le jeune homme est connu pour divers vols et petits trafics. Les gendarmes de la section de recherche de Toulouse imaginent alors un r&#232;glement de comptes sur fond de drogue. Vous allez voir que la v&#233;rit&#233; est tout autre et qu&#39;elle fait froid dans le dos...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T01:11:59Z+01:00" duration="PT01H01M56S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T02:16:57Z+01:00" duration="PT00H49M08S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe a analys&#233; les ADN de membres de la secte ainsi que celui de Valeria Baldini, premi&#232;re victime de celle ci. Les sp&#233;cialistes mettent ainsi le doigt sur un projet d&#39;eug&#233;nisme lugubre et absurde...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T03:06:47Z+01:00" duration="PT00H49M58S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Tandis que les sp&#233;cialistes du RIS tentent de d&#39;entrer dans les archives  num&#233;riques d&#39;une secte, celle-ci s&#39;en prend &#224; un nouveau m&#233;decin.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T03:58:48Z+01:00" duration="PT00H43M33S"><NAME lang="fre" encoding="05">E! SPECIAL: KATY PERRY</NAME><DESCRIPTION lang="fre" encoding="05">Katheryn Elizabeth Hudson, alias Katy Perry, est une chanteuse, auteur-compositeur et musicienne am&#233;ricaine pleine de contradictions. E! vous propose une autre vision de cette star incontrournable...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-14T04:43:05Z+01:00" duration="PT00H27M43S"><NAME lang="fre" encoding="05">YOUNG DRACULA</NAME><DESCRIPTION lang="fre" encoding="05">Le comte Dracula, oblig&#233; de quitter sa Transylvanie natale pour un ch&#226;teau en Angleterre, est d&#233;sol&#233; que son fils ne suive pas sa sanglante lign&#233;e. La situation se complique car Robin Branaugh, leur jeune voisin, semble tr&#232;s bien s&#39;entendre avec les vampires, au grand d&#233;sarroi de sa famille.</DESCRIPTION><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
