<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-19T05:07:12Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-19T05:07:12Z+01:00" duration="PT00H25M36S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T05:34:43Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T05:49:32Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T06:18:57Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T06:48:20Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T07:18:02Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T07:32:51Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T08:02:24Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T08:36:42Z+01:00" duration="PT00H28M16S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T09:06:02Z+01:00" duration="PT00H22M39S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T09:29:19Z+01:00" duration="PT00H26M18S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T10:02:09Z+01:00" duration="PT00H27M20S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Sandra d&#233;voile sa fa&#231;on de penser &#224; Nabilla.Kamel, d&#233;prim&#233;  annonce &#224; Kevin que Drake, le producteur de son film s&#39;est enfui en d&#233;tournant une partie de l&#39;argent de son film.Les relations entre Kamel et Nicolas sont toujours tr&#232;s compliqu&#233;s.Kevin reprends les combats de boxe .Caroline propose &#224; sa soeur  de s&#39;occuper de la communication de &#34; Far away &#34; .Ethan a une vive altercation avec Alice.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T10:30:48Z+01:00" duration="PT00H24M01S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T11:04:13Z+01:00" duration="PT00H23M51S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender pense que personne ne se soucie de lui et le traite comme un appareil &#233;lectrique sans importance. Il d&#233;cide de se suicider pour de bon. Apr&#232;s s&#39;&#234;tre suicid&#233;, il se retrouve dans l&#39;enfer des robots o&#249; il fait un pacte pour revivre. Mais ce pacte consiste &#224; aller retravailler &#224; Planet Express pour tuer son meilleur ami, Philip J. Fry, en lui faisant peur.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T11:28:42Z+01:00" duration="PT00H26M43S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Leela et Amy deviennent accros &#224; une drogue nomm&#233;e &#34;nectar&#34; qui leur permet d&#39;am&#233;liorer leurs performances, afin d&#39;augmenter leurs chances de gagner ce sport &#233;pique qu&#39;est le papillon Derby. Pendant ce temps, Fry se pulv&#233;rise avec une hormone de papillon m&#226;le...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T11:56:03Z+01:00" duration="PT00H25M52S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Herm&#232;s se rend compte qu&#39;il est moins efficace qu&#39;une machine et devient obs&#233;d&#233; par le fait de  remplacer certaines parties de son corps par des appareils, lui faisant rapidement perdre ses &#233;motions humaines.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T12:36:22Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">De naissance, suite &#224; un accident ou bien par choix, Marie-Am&#233;lie, Claire, Kessy et Jimy vivent le handicap au quotidien.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T14:12:42Z+01:00" duration="PT00H28M06S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T14:41:51Z+01:00" duration="PT00H24M23S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T15:14:36Z+01:00" duration="PT00H29M36S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Sandra d&#233;voile sa fa&#231;on de penser &#224; Nabilla.Kamel, d&#233;prim&#233;  annonce &#224; Kevin que Drake, le producteur de son film s&#39;est enfui en d&#233;tournant une partie de l&#39;argent de son film.Les relations entre Kamel et Nicolas sont toujours tr&#232;s compliqu&#233;s.Kevin reprends les combats de boxe .Caroline propose &#224; sa soeur  de s&#39;occuper de la communication de &#34; Far away &#34; .Ethan a une vive altercation avec Alice.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T15:45:35Z+01:00" duration="PT00H26M37S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T16:13:07Z+01:00" duration="PT00H43M05S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T16:56:36Z+01:00" duration="PT00H29M18S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T17:27:02Z+01:00" duration="PT00H27M02S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T17:55:04Z+01:00" duration="PT00H47M10S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Des centaines de villageois appel&#233;s les Enkarans c&#233;l&#232;brent leur transfert sur une nouvelle plan&#232;te, en pr&#233;sence de toute l&#39;&#233;quipe du SG-1, qui les a sauv&#233;s d&#39;une mort certaine. Soudain, alors que la f&#234;te bat son plein, un villageois donne l&#39;alerte : dans le ciel, un vaste rideau de feu se dirige droit sur leur territoire. O&#39;Neill, Carter, Jackson et Teal&#39;c vont observer le ph&#233;nom&#232;ne. D&#39;apr&#232;s les premi&#232;res constatations du major Samantha Carter, il s&#39;agirait d&#39;un vaisseau alien de trois kilom&#232;tres de diam&#232;tre, qui utilise un puissant rayon d&#39;&#233;nergie pour an&#233;antir l&#39;environnement de cette plan&#232;te. Le rideau de feu s&#39;&#233;tend sur plus de trente kilom&#232;tres, br&#251;lant tout sur son passage. La panique s&#39;empare des villageois... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T18:42:51Z+01:00" duration="PT00H53M09S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du SG-1 se r&#233;veille au sein d&#39;un myst&#233;rieux complexe souterrain, avec des tenues d&#39;ouvriers. Ils ne se reconnaissent pas les uns et autres et ne se souviennent pas de ce qu&#39;ils &#233;taient. Il semble que le g&#232;ne de leur m&#233;moire ait &#233;t&#233; transform&#233;, c&#39;est un peu comme si on leur avait greff&#233; &#224; chacun une nouvelle personnalit&#233;. Jack O&#39;Neill, Samantha Carter, Daniel Jackson et Teal&#39;c se nomment d&#233;sormais Jonah, Therra, Carlin et Tor. Ils sont employ&#233;s dans cette mine souterraine dirig&#233;e par l&#39;Administrateur Calder et son associ&#233;e Brenna. Tous les ouvriers sont r&#233;duits &#224; l&#39;&#233;tat d&#39;esclavage. Ils n&#39;ont jamais vu la surface de cette plan&#232;te, dont on pr&#233;tend qu&#39;elle est recouverte par les glaces... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T19:50:16Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Dans cette &#233;dition sp&#233;ciale de TELLEMENT VRAI, quatre maternit&#233;s nous ont ouvert leurs portes le jour de No&#235;l. De Nice &#224; Versailles en  passant par Paris ou encore Annemasse, les mamans venues pour accoucher et les professionnels charg&#233;s de veiller sur elles et leurs b&#233;b&#233;s, ont accept&#233; de partager avec nous ce jour de f&#234;te.L&#39;atmosph&#232;re qui r&#232;gne en salle de naissance est-elle diff&#233;rente le jour de No&#235;l ? Comment obst&#233;triciens, sages-femmes et pu&#233;ricultrices vivent-ils d&#39;&#234;tre s&#233;par&#233;s de leur famille ? Les futures m&#232;res sont-elles &#233;mues ou au contraire inqui&#232;tes de donner la vie un 25 d&#233;cembre ?  A la maternit&#233; de Versailles, Corinne, et Beno&#238;t ont fait en sorte que leur b&#233;b&#233; naisse 2 jours avant No&#235;l. Ils esp&#233;raient ouvrir leurs cadeaux avec leurs proches mais leur petite fille est malade, ils doivent donc rester &#224; la maternit&#233;. Faisant contre mauvaise fortune bon coeur, ils ont accept&#233; l&#39;id&#233;e qu&#39;ils ne f&#234;teront pas No&#235;l en famille cette ann&#233;e, mais le hasard leur r&#233;serve une &#233;tonnante surprise. Pamela, la femme du fr&#232;re jumeau de Benoit, elle aussi enceinte, est hospitalis&#233;e. Son accouchement est pr&#233;vu pour fin f&#233;vrier mais Pamela a beaucoup de contractions.. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T21:42:52Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Parmi tous les d&#233;sirs, il en est un naturel et commun &#224; tous, c&#39;est le d&#233;sir d&#39;enfants. Mais parce que le mod&#232;le familial a &#233;volu&#233; sans pour autant que la soci&#233;t&#233; et les institutions s&#39;y pr&#233;parent, de plus en plus de couples vivent un v&#233;ritable parcours du combattant pour &#234;tre parents. Nous allons suivre l&#39;histoire de quatre couples &#224; des moments cl&#233;s de leurs parcours pour avoir un b&#233;b&#233; o&#249; ils devront prouver au monde que leur d&#233;sir est l&#233;gitime. Qu&#39;ils soient st&#233;riles,  homosexuels ou en situation de handicap, ces couples devront apprendre &#224; se battre, d&#233;passer les pr&#233;jug&#233;s, convaincre, et surtout &#234;tre patients. Car pour esp&#233;rer un jour peut-&#234;tre devenir parents, pour ces couples, le chemin est long et sem&#233; d&#39;emb&#251;ches. Virginie et Hubert sont en couple depuis 3 ans. Alors qu&#39;ils essayaient d&#39;avoir un enfant depuis un an sans succ&#232;s, le verdict est tomb&#233; en novembre 2010: le couple ne pourra avoir un enfant naturellement. Depuis, leur parcours en procr&#233;ation m&#233;dicalement assist&#233;e est lanc&#233;, mais la f&#233;condation in vitro tant attendue fonctionnera-t-elle ? Nicolas et Fran&#231;oise sont tous les deux non voyants. Alors qu&#39;ils &#233;taient en couple depuis 2 ans, Fran&#231;oise est tomb&#233;e enceinte et ils ont d&#233;cid&#233; de garder l&#39;enfant contre l&#39;avis de tous. Et il y a peu, le petit Florent a point&#233; le bout de son nez... Arriveront-ils &#224; s&#39;occuper de leur enfant malgr&#233; leur handicap?  St&#233;phanie et Marie se sont rencontr&#233;es il y a 3 ans sur internet et depuis elles vivent une belle histoire d&#39;amour. Pour ce couple homosexuel, le d&#233;sir d&#39;enfant est tr&#232;s pr&#233;sent. Mais la loi Fran&#231;aise interdit l&#39;ins&#233;mination artificielle aux personnes homosexuelles. Seront-elles pr&#234;tes &#224; se rendre &#224; l&#39;&#233;tranger pour assouvir leur d&#233;sir d&#39;enfant ?En couple depuis 5 ans, Anne-Sophie et Gr&#233;gory d&#233;sirent plus que tout avoir un enfant. Mais Anne Sophie est dans l&#39;incapacit&#233; physique de porter un enfant.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T23:29:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">D&#233;laiss&#233; il y a une dizaine d&#39;ann&#233;es, l&#39;institution du mariage est revenue &#224; la mode ces derni&#232;res ann&#233;es.Cette c&#233;r&#233;monie est souvent &#224; l&#39;image des mari&#233;s. Classe, originale ou d&#233;cal&#233;e, &#224; chacun son style. Pour certains le mariage se doit d&#39;&#234;tre diff&#233;rent, d&#39;&#234;tre extraordinaire. Aline et Patrick ont d&#233;cid&#233;s de faire un mariage bikers. Ces deux rebelles travaillent, vivent et respirent pour leur passion : la moto. Pour le grand jour, ils mettent tout en oeuvre pour avoir un mariage qui d&#233;tonne. La th&#233;matique tourne &#233;videmment autour du rock et de la moto. G&#226;teau noir et blanc, robe de mari&#233;e toute noire, le mari&#233; doit arriver &#224; la c&#233;r&#233;monie avec une escorte de copains bikers. Et comme Aline et Patrick ne font rien comme tout le monde, les invit&#233;s devront aussi &#234;tre v&#234;tus de noir et blanc. Comment la famille va-t-elle r&#233;agir &#224; ces choix tr&#232;s particuliers ?Kiki et Amaury r&#234;vent d&#39;un mariage de conte de f&#233;es. Pour la jeune femme, ce grand jour doit &#234;tre l&#39;occasion de porter des robes de princesses de sa cr&#233;ation. Chaque d&#233;tail est pens&#233; pour faire un mariage grandiose. Les deux fianc&#233;s feront ainsi leur r&#233;ception dans un ch&#226;teau impressionnant appel&#233; &#34; le petit Chambord &#34;. La d&#233;coration sera aussi luxueuse : des milliers de fleurs, du cristal et des guirlandes. Mais m&#234;me un mariage princier peut rencontrer des difficult&#233;s le jour j. Sauront-ils y faire face ?Alexis et Alix se connaissent depuis quelques mois et ils veulent s&#39;unir l&#39;un &#224; l&#39;autre. Ils se sont connus en faisant de la plong&#233;e en Corse. Ils sont passionn&#233;s par les oc&#233;ans et voyagent d&#232;s qu&#39;ils le peuvent pour visiter les fonds marins. C&#39;est pourquoi les amoureux ont particip&#233;s &#224; un jeu concours pour gagner un mariage sous l&#39;eau au salon de la plong&#233;e &#224; Paris. Ils font tout pour &#234;tre s&#233;lectionn&#233;s.Vont-ils gagner et vivre leur r&#234;ve ?Joannie et J&#233;r&#233;mie sont passionn&#233;s par l&#39;univers m&#233;di&#233;val. Ils ont donc choisis cette th&#233;matique pour leur mariage. Pour mener &#224; bien cette vaste entreprise, ils font tout eux m&#234;me : repas, d&#233;coration, installation... Et pour surprendre leurs convives, les amoureux ont pr&#233;vus des surprises tr&#232;s m&#233;di&#233;vales !!Le couple a demand&#233; &#224; tous les invit&#233;s de venir costum&#233;s comme au moyen-&#226;ge.Vont-ils accepter de jouer le jeu ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T01:17:38Z+01:00" duration="PT01H27M57S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T02:46:54Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">De naissance, suite &#224; un accident ou bien par choix, Marie-Am&#233;lie, Claire, Kessy et Jimy vivent le handicap au quotidien.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T04:18:25Z+01:00" duration="PT00H26M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T04:45:29Z+01:00" duration="PT00H26M35S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
