<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-10T05:22:53Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-10T05:22:53Z+01:00" duration="PT00H19M49S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 1 : C&#39;est le grand jour pour Vincent : il quitte Paris pour Los Angeles, Hollywood. Sa mission : devenir une star outre-atlantique.A peine arriv&#233;, il se rend chez son amie Sassoum, qui va l&#39;h&#233;berger et le guider tout au long de cette aventure.Petite visite de Hollywood Boulevard pour commencer : une &#233;toile parmi les &#233;toiles...En chemin, il rencontre un ami de Sassoum, qui lui obtient un rendez-vous avec un agent. C&#39;est le d&#233;but de l&#39;aventure pour Vincent. Saura-t-il convaincre un agent am&#233;ricain ? Va-t-il r&#233;ussir &#224; se faire une place dans le showbiz US ?Aussit&#244;t, Sassoum organise un planning charg&#233; pour son ami, digne des plus grandes stars : &#224; commencer par un cours de sport. A Los Angeles, la gloire passe avant tout par le physique.Entre fous rires, vannes, et surprises, l&#39;aventure de Vincent &#224; Hollywood ne va pas &#234;tre triste !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T05:43:22Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T06:12:53Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T06:27:46Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T06:57:34Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T07:27:02Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T07:56:40Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T08:11:34Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T08:46:54Z+01:00" duration="PT00H46M12S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Hammersley est immobilis&#233; en mer car un filet de p&#234;che s&#39;est pris dans l&#39;arbre &#224; h&#233;lice. Les filles d&#233;cident d&#39;aller faire une randonn&#233;e sur une &#238;le toute proche, mais Bomber fait une chute et elle est sauv&#233;e de la noyade par un habitant de l&#39;&#238;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T09:33:46Z+01:00" duration="PT00H46M10S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le patrouilleur Hammersley tombe sur une &#233;pave : &#171; les d&#233;bris d&#39;un avion &#187; un cessna appartenant a un fermier. A proximit&#233; de cette &#233;pave un rescap&#233; dans un &#233;tat grave portant une tenue de bagnard.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T10:23:15Z+01:00" duration="PT00H23M01S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T10:46:52Z+01:00" duration="PT00H23M18S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T11:11:56Z+01:00" duration="PT00H21M01S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Lorsque Fran prend plusieurs initiatives sans consulter Riley, celui-ci en d&#233;duit qu&#39;elle souhaite tout contr&#244;ler de leur relation intime... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T11:33:37Z+01:00" duration="PT00H21M50S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Pour pouvoir passer plus de temps en compagnie de Riley, Fran d&#233;cide de l&#39;accompagner au concert d&#39;un groupe qu&#39;elle appr&#233;cie assez peu... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T11:56:02Z+01:00" duration="PT00H19M46S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Afin de surprendre Riley pour f&#234;ter avec lui les six mois de leur relation, Fran prend des cours de danse &#233;rotique. Josh, qui est certain que sa m&#232;re lui pr&#233;pare une surprise pour son anniversaire, est bien etonn&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T12:20:32Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Certains consacrent leur quotidien &#224; satisfaire des touristes exigeants pendant que d&#39;autres sont bien d&#233;cid&#233;s &#224; faire de leurs vacances un moment inoubliable. Plong&#233;e dans 4 clubs de vacances aux ambiances tr&#232;s diff&#233;rentes. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T13:53:11Z+01:00" duration="PT00H13M15S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T14:07:16Z+01:00" duration="PT00H24M34S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T14:32:41Z+01:00" duration="PT00H24M45S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T14:58:16Z+01:00" duration="PT00H28M49S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T15:28:47Z+01:00" duration="PT00H22M58S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T15:52:20Z+01:00" duration="PT00H23M14S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T16:16:31Z+01:00" duration="PT00H38M47S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont Afida Turner, Big Ali.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T16:55:18Z+01:00" duration="PT00H26M23S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T17:21:41Z+01:00" duration="PT00H25M42S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T17:48:20Z+01:00" duration="PT00H46M47S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;ils visitent une plan&#232;te sur laquelle toute forme de vie semble avoir disparu, le colonel Jack O&#39;Neill et ses amis d&#233;couvrent le corps inanim&#233; d&#39;une jeune femme. Elle est allong&#233;e sur un autel. Selon le major Carter, elle pourrait &#234;tre maintenue en &#233;tat de sommeil prolong&#233;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T18:35:46Z+01:00" duration="PT00H48M16S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe se rend sur la plan&#232;te des Latoniens, qui poss&#232;dent une redoutable arme de d&#233;fense, la &#171;Sentinelle&#187;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T19:25:34Z+01:00" duration="PT00H15M05S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T19:50:06Z+01:00" duration="PT01H38M22S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Ancien flic devenu d&#233;tective b&#233;n&#233;vole, Sauveur Giordano re&#231;oit la visite de Marylin Angeletti. Celle-ci, employ&#233;e &#224; la pr&#233;fecture de police et encourag&#233;e par un certain Martial, a outrepass&#233; ses fonctions pour d&#233;livrer des faux papiers &#224; des immigr&#233;s clandestins. Elle dit avoir agi dans un but humanitaire, mais nourrit aujourd&#39;hui des doutes quant aux v&#233;ritables intentions de Martial. En fait, elle craint d&#39;avoir &#233;t&#233; manipul&#233;e par ce dernier et redoute de finir en prison par sa faute. Sensible &#224; son d&#233;sarroi, manifestement sinc&#232;re, Giordano accepte de l&#39;aider. Il d&#233;couvre que les faux papiers fournis par Marylin ont &#233;t&#233; d&#233;tourn&#233;s par un vaste r&#233;seau de prostitution...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T21:29:32Z+01:00" duration="PT01H38M46S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Caroline est professeur dans un lyc&#233;e de banlieue. L&#39;ambiance n&#39;est pas au beau fixe. Un des &#233;l&#232;ves, Max, est en conflit avec elle.Plus grave encore, Caroline se fait violer sur le parking de son domicile.Max devient le suspect num&#233;ro un. Mais Giordano prend la d&#233;fense du jeune gar&#231;on convaincu qu&#39;il n&#39;est pas l&#39;auteur de ce crime. Il parvient &#224; le faire lib&#233;rer en d&#233;montant les preuves qui l&#39;accusent.Mais le pire est &#224; venir. D&#232;s la lib&#233;ration de l&#39;adolescent, Caroline est assassin&#233;e. L&#39;innocence de Max devient alors impossible &#224; d&#233;fendre. M&#234;me Giordano commence &#224; douter de l&#39;innocence de son prot&#233;g&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-10T23:14:10Z+01:00" duration="PT01H33M34S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Depuis plusieurs mois, Sauveur Giordano a refait sa vie avec Margot. Celle-ci souhaite d&#233;sormais divorcer de son mari, Eric Lebray, et d&#233;cide d&#39;aller le voir pour &#233;voquer le sujet. Giordano insiste pour l&#39;accompagner mais Margot pr&#233;f&#232;re y aller seule. Plus tard, il re&#231;oit un message inqui&#233;tant de la part de la jeune femme. Il tente de la rappeler, mais elle ne r&#233;pond plus. Giordano se pr&#233;cipite &#224; son restaurant et la retrouve morte. Boulevers&#233;, celui-ci d&#233;cide de mettre tout en oeuvre pour tenter de comprendre ce qui a pu se passer. Eric Lebray pourrait-il avoir tu&#233; son &#233;pouse, apprenant que celle-ci voulait divorcer ? Ou bien faut-il suivre une tout autre piste ?...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T00:54:24Z+01:00" duration="PT00H51M32S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T01:51:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Laura, 25 ans est mannequin et com&#233;dienne, sa m&#232;re H&#233;l&#232;ne, 58 ans est elle aussi mannequin &#224; ses heures. Mais alors que le fait d&#39;exercer la m&#234;me profession pourrait rapprocher les 2 femmes, aujourd&#39;hui cela les &#233;loigne. Depuis que Laura est devenue une belle jeune femme et qu&#39;elle a d&#233;cid&#233; d&#39;abandonner son m&#233;tier d&#39;infirmi&#232;re pour devenir mannequin une rivalit&#233; s&#39;est install&#233;e entre elles &#224; tel point que depuis 9 mois, elles ne se voient plus. M&#232;re et fille vont-elle cesser d&#39;&#234;tre en comp&#233;tition ? Arriveront-elles &#224; se retrouver et &#224; se dire qu&#39;elles s&#39;aiment ?Adeline, 19 ans, maman d&#39;Enzo 18 mois et de Tim&#233;o (qui vient de na&#238;tre) et Genevi&#232;ve, 60 ans sont m&#232;res et flles. Depuis qu&#39;Adeline est devenue &#224; son tour maman, elle ne s&#39;entend plus du tout avec sa propre m&#232;re. Elle ne supporte pas l&#39;attitude de Genevi&#232;ve avec ses fils, Adeline pense qu&#39;elle veut lui voler sa place de maman. De nombreuses disputes se d&#233;clenchent quand elles sont toutes les 2 sous le m&#234;me toit. Arriveront-elles &#224; s&#39;entendre &#224; nouveau ? Genevi&#232;ve acceptera-t-elle de s&#39;effacer un peu avec ses petits-fils ?Depuis toujours, Sha&#239;na, 25 ans, et Marie-H&#233;l&#232;ne, 50 ans, sont &#34; accros &#34; l&#39;une &#224; l&#39;autre. M&#232;re et filles sont ins&#233;parables et Marie-H&#233;l&#232;ne s&#39;occupe toujours de Sha&#239;na comme de sa petite fille. Mais aujourd&#39;hui Sha&#239;na a 25 ans et elle commence une nouvelle histoire d&#39;amour. Cette relation exclusive avec sa m&#232;re porte ombrage &#224; son amour naissant. Jyesse son compagnon ne comprend pas qu&#39;elle n&#39;arrive pas &#224; couper le cordon. Jyesse arrivera-t-il &#224; parler &#224; sa belle-m&#232;re ? Sha&#239;na fera-t-elle des efforts pour garder son homme ?Depuis quelques mois, Cindy, 35 ans, n&#39;arrive plus &#224; communiquer avec sa fille de 13 ans Tiffany. Elle a essay&#233; toutes les m&#233;thodes : la fermet&#233;, la douceur, la n&#233;gociation, mais rien n&#39;a fonctionn&#233; pour l&#39;instant. Cindy se sent compl&#232;tement d&#233;munie. Si rien ne s&#39;arrange elle a d&#233;cid&#233; de placer Tiffany en pension. Devra-t-elle aller jusque-l&#224; ? Tiffany r&#233;alisera-t-elle enfin qu&#39;elle peut perdre gros dans cette crise d&#39;adolescence ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T03:21:35Z+01:00" duration="PT01H34M37S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Tous les jeudis &#224; 20h35, Tellement Vrai est le magazine de soci&#233;t&#233; de NRJ 12, pr&#233;sent&#233; par Matthieu Delormeau. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-11T04:56:54Z+01:00" duration="PT00H21M02S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 2 :Vincent d&#233;couvre son prof de sport au r&#233;veil. Le sport et Vincent, &#231;a fait deux... Aussi la mont&#233;e vers l&#39;Observatoire Griffith &#224; petites foul&#233;es ne va pas &#234;tre de tout repos pour notre diva.Apr&#232;s l&#39;effort le r&#233;confort et c&#39;est en faisant un peu de shopping sur la prestigieuse Rodeo Drive que Vincent se d&#233;tend.  Pretty woman n&#39;a qu&#39;&#224; bien se tenir !Mais Vincent ne doit pas oublier son objectif professionnel et l&#39;heure du rendez-vous avec l&#39;agent Woody a enfin sonn&#233;.  Saura-t-il convaincre ce professionnel habitu&#233; &#224; cottoyer les plus grandes stars ?Le soir, Sassoum et Vincent se rendent au Bel Air film festival o&#249; ils aper&#231;oivent le beau Brian Austin Green.Vincent se pr&#233;sente enfin &#224; la presse am&#233;ricaine et pose lui aussi sur le red carpet.Pour la soir&#233;e, Sassoum a organis&#233; une pool party chez elle.L&#39;heure est &#224; la f&#234;te et &#224; la danse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
