<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-01T05:31:24Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-01T05:31:24Z+01:00" duration="PT00H21M02S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 2 :Vincent d&#233;couvre son prof de sport au r&#233;veil. Le sport et Vincent, &#231;a fait deux... Aussi la mont&#233;e vers l&#39;Observatoire Griffith &#224; petites foul&#233;es ne va pas &#234;tre de tout repos pour notre diva.Apr&#232;s l&#39;effort le r&#233;confort et c&#39;est en faisant un peu de shopping sur la prestigieuse Rodeo Drive que Vincent se d&#233;tend.  Pretty woman n&#39;a qu&#39;&#224; bien se tenir !Mais Vincent ne doit pas oublier son objectif professionnel et l&#39;heure du rendez-vous avec l&#39;agent Woody a enfin sonn&#233;.  Saura-t-il convaincre ce professionnel habitu&#233; &#224; cottoyer les plus grandes stars ?Le soir, Sassoum et Vincent se rendent au Bel Air film festival o&#249; ils aper&#231;oivent le beau Brian Austin Green.Vincent se pr&#233;sente enfin &#224; la presse am&#233;ricaine et pose lui aussi sur le red carpet.Pour la soir&#233;e, Sassoum a organis&#233; une pool party chez elle.L&#39;heure est &#224; la f&#234;te et &#224; la danse...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T06:00:05Z+01:00" duration="PT01H26M55S"><NAME lang="fre" encoding="05">LA FABULOUS AVENTURE DE SHARPAY</NAME><DESCRIPTION lang="fre" encoding="05">Sharpay ne r&#234;ve que d&#39;une chose : jouer dans l&#39;un des plus prestigieux th&#233;&#226;tre de Broadway. Tout change lorsqu&#39;un chasseur de talent s&#39;int&#233;resse &#224; elle apr&#232;s une performance avec son chien Boi lors d&#39;un gala de bienfaisance. Sharpay et Boi s&#39;en vont donc &#224; New York mais malheureusement, elle r&#233;alise que le monde du spectacle n&#39;est pas ce qu&#39;elle croyait, surtout lorsqu&#39;elle fait la rencontre d&#39;une star de Broadway intimidante. La vie dans la grande ville est un choc, mais le plus gros choc est lorsqu&#39;elle r&#233;alise que le r&#244;le &#224; Broadway &#233;tait en fait pour son chien et non pour elle. M&#234;me si elle est d&#233;&#231;ue, Sharpay d&#233;cide de faire de Boi la plus grande star canine en esp&#233;rant que son succ&#232;s devienne le sien.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T07:28:14Z+01:00" duration="PT01H33M39S"><NAME lang="fre" encoding="05">GEEK CHARMANT</NAME><DESCRIPTION lang="fre" encoding="05">Dylan Schoenfield est une adolescente de 16 ans qui est la princesse de l&#39;Acad&#233;mie de luxe de Woodlands &#224; Los Angeles. Elle a le petit ami le plus cool, les amis les plus populaires et un nouveau sac &#224; elle que tout le monde convoite. Mais quand elle lance, accidentellement, son sac dans une fontaine, cette princesse se retrouve face &#224; face avec Josh Rosen, un geek. En &#233;change d&#39;avoir sauv&#233; son sac, Josh convainc Dylan de lui laisser faire son documentaire sur sa popularit&#233; au lyc&#233;e. A contrecoeur, Dylan accepte et se rend compte que les geek peuvent &#234;tre cool. Mais le lyc&#233;e s&#39;aper&#231;oit que Dylan tra&#238;ne avec les geek et son statut social commence &#224; s&#39;&#233;craser. Dylan, arrivera-t-elle &#224; &#234;tre &#233;lue reine du bal d&#39;automne ? Et Josh, pourra-t-il gagner le Prix du meilleur film ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T09:09:16Z+01:00" duration="PT01H26M18S"><NAME lang="fre" encoding="05">AMIENNEMIES</NAME><DESCRIPTION lang="fre" encoding="05">Trois histoires d&#39;amiti&#233; vues &#224; travers les hauts et les bas de ces relations. La premi&#232;re histoire suit Avalon et Halle, meilleures amies qui sont folles de joie quand un &#233;diteur veut faire para&#238;tre leur blog de mode dans un magazine, mais leur amiti&#233; est mise &#224; l&#39;&#233;preuve lorsqu&#39;elles apprennent que le magazine ne veut que l&#39;une d&#39;elles comme r&#233;dactrice en chef. La seconde histoire suit les ins&#233;parables Jake et Murray. Jake est heureux de pr&#233;senter Murray &#224; sa partenaire scientifique dont il est amoureux, mais il y a quelque chose en elle que Murray n&#39;aime pas. Dans la derni&#232;re histoire, un vrai gar&#231;on manqu&#233;, Savannah, qui vient d&#39;une famille nombreuse, rencontre Emma, issue d&#39;une famille privil&#233;gi&#233;e et qui lui ressemble comme une soeur jumelle.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T10:40:04Z+01:00" duration="PT00H21M59S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Fry attrape un rhume qu&#39;il transmet aux autres membres de l&#39;&#233;quipe. Le virus ayant disparu depuis 500 ans, Planet Express est plac&#233;e en quarantaine. Bender arrive &#224; s&#39;&#233;chapper et transmet le virus &#224; la population de Manhattan. Le gouvernement d&#233;cide alors d&#39;&#233;radiquer le virus en envoyant tout le quartier dans le soleil. Fry se rappelle alors d&#39;une exp&#233;rience sur le rhume qu&#39;il avait r&#233;alis&#233; en 1988 pour un concours de la Nasa.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T11:02:37Z+01:00" duration="PT00H21M52S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Cubert, trouvant Bender trop obsol&#232;te pour jouer &#224; des jeux vid&#233;o r&#233;cents, d&#233;cide d&#39;optimiser le processeur du robot, commettant, par la m&#234;me occasion, une entrave au contrat d&#39;utilisation de Bender. M&#39;man d&#233;cide alors d&#39;intenter un proc&#232;s contre lui.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T11:25:08Z+01:00" duration="PT00H21M26S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Un ancien calendrier martien pr&#233;voit un cataclysme. L&#39;&#233;quipe de la Planet Express essaye de trouver un moyen d&#39;arr&#234;ter la catastrophe. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T11:46:57Z+01:00" duration="PT00H22M40S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;lection 3012 est en cours et Nixon se trouve oppos&#233;  &#224; un adversaire coriace nomm&#233; Chris Travers. Leela devient secr&#233;taire de campagne de Chris, mais il devient vite &#233;vident que ses origines ne sont pas aussi claires qu&#39;il n&#39;y para&#238;t.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T12:18:32Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Laura, 25 ans est mannequin et com&#233;dienne, sa m&#232;re H&#233;l&#232;ne, 58 ans est elle aussi mannequin &#224; ses heures. Mais alors que le fait d&#39;exercer la m&#234;me profession pourrait rapprocher les 2 femmes, aujourd&#39;hui cela les &#233;loigne. Depuis que Laura est devenue une belle jeune femme et qu&#39;elle a d&#233;cid&#233; d&#39;abandonner son m&#233;tier d&#39;infirmi&#232;re pour devenir mannequin une rivalit&#233; s&#39;est install&#233;e entre elles &#224; tel point que depuis 9 mois, elles ne se voient plus. M&#232;re et fille vont-elle cesser d&#39;&#234;tre en comp&#233;tition ? Arriveront-elles &#224; se retrouver et &#224; se dire qu&#39;elles s&#39;aiment ?Adeline, 19 ans, maman d&#39;Enzo 18 mois et de Tim&#233;o (qui vient de na&#238;tre) et Genevi&#232;ve, 60 ans sont m&#232;res et flles. Depuis qu&#39;Adeline est devenue &#224; son tour maman, elle ne s&#39;entend plus du tout avec sa propre m&#232;re. Elle ne supporte pas l&#39;attitude de Genevi&#232;ve avec ses fils, Adeline pense qu&#39;elle veut lui voler sa place de maman. De nombreuses disputes se d&#233;clenchent quand elles sont toutes les 2 sous le m&#234;me toit. Arriveront-elles &#224; s&#39;entendre &#224; nouveau ? Genevi&#232;ve acceptera-t-elle de s&#39;effacer un peu avec ses petits-fils ?Depuis toujours, Sha&#239;na, 25 ans, et Marie-H&#233;l&#232;ne, 50 ans, sont &#34; accros &#34; l&#39;une &#224; l&#39;autre. M&#232;re et filles sont ins&#233;parables et Marie-H&#233;l&#232;ne s&#39;occupe toujours de Sha&#239;na comme de sa petite fille. Mais aujourd&#39;hui Sha&#239;na a 25 ans et elle commence une nouvelle histoire d&#39;amour. Cette relation exclusive avec sa m&#232;re porte ombrage &#224; son amour naissant. Jyesse son compagnon ne comprend pas qu&#39;elle n&#39;arrive pas &#224; couper le cordon. Jyesse arrivera-t-il &#224; parler &#224; sa belle-m&#232;re ? Sha&#239;na fera-t-elle des efforts pour garder son homme ?Depuis quelques mois, Cindy, 35 ans, n&#39;arrive plus &#224; communiquer avec sa fille de 13 ans Tiffany. Elle a essay&#233; toutes les m&#233;thodes : la fermet&#233;, la douceur, la n&#233;gociation, mais rien n&#39;a fonctionn&#233; pour l&#39;instant. Cindy se sent compl&#232;tement d&#233;munie. Si rien ne s&#39;arrange elle a d&#233;cid&#233; de placer Tiffany en pension. Devra-t-elle aller jusque-l&#224; ? Tiffany r&#233;alisera-t-elle enfin qu&#39;elle peut perdre gros dans cette crise d&#39;adolescence ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T13:51:19Z+01:00" duration="PT00H20M48S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T14:12:37Z+01:00" duration="PT00H28M05S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T14:41:30Z+01:00" duration="PT00H20M17S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T15:02:10Z+01:00" duration="PT00H21M16S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T15:29:32Z+01:00" duration="PT00H23M55S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T15:54:35Z+01:00" duration="PT00H23M30S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T16:19:24Z+01:00" duration="PT00H40M41S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T17:00:29Z+01:00" duration="PT00H24M55S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T17:26:23Z+01:00" duration="PT00H23M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T17:51:37Z+01:00" duration="PT00H44M36S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le colonel O&#39;Neill et ses amis atterrissent par erreur sur K-tau, une plan&#232;te plus proche du soleil que de la Terre. D&#232;s leur arriv&#233;e, il se produit d&#39;&#233;tranges ph&#233;nom&#232;nes climatiques. Selon le major Carter, le spectre lumineux du soleil s&#39;est d&#233;plac&#233; dans une zone infra-rouge. Les plantes et les for&#234;ts vont mourir par manque d&#39;oxyg&#232;ne. Il semblerait qu&#39;un &#233;l&#233;ment instable comme le plutonium ait &#233;t&#233; introduit dans la r&#233;action nucl&#233;aire du soleil, ce qui provoquerait une sorte d&#39;empoisonnement sub-atomique. La plan&#232;te va s&#39;&#233;teindre... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T18:37:07Z+01:00" duration="PT00H46M01S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Cassandra, l&#39;unique survivante de la plan&#232;te Hanka, a &#233;t&#233; adopt&#233;e par le Dr Fraiser. Alors qu&#39;elle s&#39;appr&#234;tait &#224; f&#234;ter son 16&#232;me anniversaire, l&#39;adolescente est victime d&#39;un &#233;trange malaise. Les premi&#232;res analyses r&#233;v&#232;lent la pr&#233;sence d&#39;un r&#233;trovirus. Il n&#39;existe aucun vaccin pour la sauver. L&#39;&#233;quipe du SG-1 d&#233;cide de se rendre sur la plan&#232;te Hanka. Ils d&#233;couvrent un laboratoire Goa&#39;uld o&#249; sont pratiqu&#233;es des exp&#233;riences g&#233;n&#233;tiques sur des enfants... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T19:23:48Z+01:00" duration="PT00H14M38S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T19:49:30Z+01:00" duration="PT00H45M32S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Arthur a l&#39;intention d&#39;&#233;pouser la belle princesse Mithian de Nemeth afin d&#39;unir leurs pays. De son c&#244;t&#233;, Morgane s&#39;associe avec H&#233;lios dans le but d&#39;envahir Camelot, et Agravain leur fournit les plans des entr&#233;es secr&#232;tes du ch&#226;teau. Mais Gueni&#232;vre, captive d&#39;H&#233;lios, d&#233;couvre le complot et parvient &#224; s&#39;enfuir pour donner l&#39;alerte...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T20:35:02Z+01:00" duration="PT00H49M40S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Morgane s&#39;empare de Camelot avec l&#39;aide d&#39;Agravain et le plan des entr&#233;es secr&#232;tes du ch&#226;teau. Arthur admet finalement la trahison de son oncle. Merlin parvient &#224; le convaincre de s&#39;enfuir jusqu&#39;&#224; Ealdor. Sur la route, ils tentent de semer Agravain et ses serviteurs, mais la t&#226;che se complique sans la pr&#233;sence de Perceval et de Leon. Merlin et Arthur s&#39;associent &#224; Tristan et Iseut, deux contrebandiers...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T21:24:42Z+01:00" duration="PT00H46M30S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Cach&#233; dans les bois avec Merlin, Tristan et Iseut, Arthur commence &#224; douter de lui et de sa capacit&#233; &#224; devenir roi. De son c&#244;t&#233;, Agravain est bloqu&#233; dans une caverne par Merlin. Ce dernier tente aussi de redonner confiance &#224; Arthur en lui faisant retirer l&#39;&#233;p&#233;e magique Excalibur du rocher pour r&#233;cup&#233;rer le royaume de Camelot. Arthur d&#233;cide de se lancer &#224; l&#39;assaut de Camelot pour retrouver son tr&#244;ne...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T22:13:22Z+01:00" duration="PT01H17M42S"><NAME lang="fre" encoding="05">RIVERWORLD : LE FLEUVE DE L&#39;ETERNITE</NAME><DESCRIPTION lang="fre" encoding="05">Dans une bo&#238;te de nuit de Singapour, Matt Ellman s&#39;appr&#234;te &#224; demander en mariage sa petite amie Jessie. Mais un attentat perp&#233;tr&#233; par un kamikaze les tue tous les deux. Peu de temps apr&#232;s, Matt se r&#233;veille dans un monde myst&#233;rieux, sur les rives d&#39;un immense fleuve. Autour de lui, il d&#233;couvre des milliers d&#39;individus ayant v&#233;cu sur Terre &#224; diff&#233;rentes &#233;poques, mais il ne trouve pas trace de Jessie. Matt se lance alors &#224; sa recherche, accompagn&#233; par d&#39;intr&#233;pides compagnons. Ensemble, ils remontent le fleuve, pour tenter de d&#233;couvrir sa source, esp&#233;rant y trouver la r&#233;ponse &#224; leurs tr&#232;s nombreuses questions...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-01T23:31:38Z+01:00" duration="PT01H15M57S"><NAME lang="fre" encoding="05">RIVERWORLD : LE FLEUVE DE L&#39;ETERNITE</NAME><DESCRIPTION lang="fre" encoding="05">Matt, toujours &#224; la recherche de Jessie dans l&#39;&#233;trange monde o&#249; il s&#39;est r&#233;veill&#233;, b&#233;n&#233;ficie de l&#39;aide de Tomoe, une guerri&#232;re du XIIIe si&#232;cle, Allegra, une courtisane qui vient tout droit du XVe si&#232;cle et du capitaine Samuel Clemens, un &#233;crivain et navigateur patent&#233;. Tous cherchent &#224; comprendre ce qu&#39;ils font l&#224;. Alors qu&#39;ils remontent le fleuve, ils apprennent que l&#39;explorateur Sir Richard Francis Burton et Pizarro ont unis leurs forces pour conqu&#233;rir et d&#233;truire l&#39;univers de Riverworld. La fine &#233;quip&#233;e constituent pour eux des adversaires directs qu&#39;ils vont chercher &#224; &#233;liminer. Une tour noire l&#233;gendaire pourrait apporter une aide pr&#233;cieuse aux valeureux aventuriers. Mais quel myst&#232;re cache-t-elle ?...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T00:50:58Z+01:00" duration="PT01H02M12S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T01:59:20Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">4 familles hors du commun, ont accept&#233; de nous faire rentrer dans leur intimit&#233; et vivre avec eux leurs joies, leurs diff&#233;rences, leurs manques, li&#233;s &#224; un choix, parfois incompris, mais qu&#39;elles assument.Malgr&#233; les 36 cm qui les s&#233;parent, S&#233;bastien, 1m30 et Marion sont ensemble depuis 15 ans. Mari&#233;s depuis plusieurs ann&#233;es, ce couple atypique a tr&#232;s vite d&#233;cid&#233; de former une famille, malgr&#233; le risque d&#39;avoir un enfant atteint d&#39;achondroplasie comme S&#233;bastien. Deux 1ers enfants viennent agrandir la famille, tous deux de taille normale, mais S&#233;bastien et Marion en veulent un 3&#232;me. C&#39;est lors du 6&#232;me mois de grossesse qu&#39;ils apprennent que la petite fille qu&#39;ils attendent sera, elle aussi atteinte de nanisme. Entre joie et inqui&#233;tude, comment le couple fait-il face &#224; la venue de Lila, qui, ils le savent devra s&#39;affranchir du regard des autres ? La petite, sera-t-elle en bonne sant&#233; ? Comment Jules et Elise, les a&#238;n&#233;s vont-ils accueillir cette soeur au physique diff&#233;rent ?Sophie, la soixantaine, a &#233;t&#233; Roland, un homme pendant 55 ans. Papa de trois gar&#231;ons et mari&#233; pendant 30 ans &#224; Chantal, Roland a toujours voulu &#234;tre une femme. Il y a 4 ans, il d&#233;cide d&#39;entamer sa transformation physique,  de changer d&#39;identit&#233; et de d&#233;sormais s&#39;appeler Sophie. Un choix qui bouleverse toute la famille. Si Chantal, et deux de ses fils, d&#233;cident d&#39;accepter, non son mal, la d&#233;cision de leur p&#232;re, et de le soutenir dans son combat, pour l&#39;a&#238;n&#233; de ses fils, c&#39;est la rupture totale avec celui qui l&#39;a &#233;lev&#233;. Une souffrance et un manque quotidien pour Sophie, depuis qu&#39;elle ne l&#39;a pas revu, il y a plus de 4 ans. Avec beaucoup d&#39;efforts et de patience, et avec l&#39;aide de sa famille, Sophie arrivera-t-elle enfin &#224; revoir celui qui lui manque tant ? La famille Gruss a la passion du cirque dans le sang. 6 g&#233;n&#233;rations, vivent et travaillent ensemble.  Cette tribu, a pour pilier, Alexis Gruss, 61 ans, le fondateur du cirque qui veillent sur ses enfants et petits-enfants : tous cultivent l&#39;art &#233;questre et surtout l&#39;esprit de famille. Jonglerie, acrobaties, &#233;quilibre, tous r&#233;p&#232;tent leur num&#233;ro ensemble : m&#232;re et fille, p&#232;re et fils, grand-p&#232;re et petits-enfants, le savoir-faire se transmet d&#39;une g&#233;n&#233;ration &#224; l&#39;autre. Tous vivent dans des caravanes sur le m&#234;me terrain, les plus petits ont &#233;cole sur place. Comment se passe le quotidien de cette famille peu ordinaire ? La promiscuit&#233;  est-elle facile &#224; vivre ? A quelques mois de la prochaine rentr&#233;e, la famille doit mettre au point leur nouveau spectacle, qui va faire quoi et comment se r&#233;partir les num&#233;ros ?Michel, 62 ans, PDG d&#39;une agence de pub, et Antoinette, 53 ans, ont d&#233;cid&#233; de partir une derni&#232;re fois en vacances avec leurs deux enfants, Anne-Laure et Pierre-Georges, avant que chacun ne vole de ses propres ailes. L&#39;occasion r&#234;v&#233;e de se retrouver tous ensemble ! Seulement voil&#224;, les Humblot, famille au train de vie ais&#233;, et habitu&#233;s aux vacances dans des h&#244;tels de luxe, ont d&#233;cid&#233; apr&#232;s de nombreuses discussions, de partir &#224; la d&#233;couverte du B&#233;nin, &#224; mobylette !!! Un exploit !! Alors, dans un confort, plus que rudimentaire, comment la famille va-t-elle vivre cette exp&#233;rience ? Seront-ils, apr&#232;s une semaine de camping sous une tente, plus soud&#233;s que jamais ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T03:21:46Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Genevi&#232;ve De Fontenay A 78 ans Genevi&#232;ve de Fontenay vient tout juste de se lancer dans un nouveau combat : remonter un concours de beaut&#233; pour sauver son honneur! Depuis quelques ann&#233;es les miss sont devenues les coqueluches de la presse &#224; scandale ! Une femme pr&#234;te &#224; tout pour sauver son honneur. Genevi&#232;ve r&#233;ussira-t-elle &#224; rallier des gens influents &#224; sa cause ? Le public soutiendra-t-il Genevi&#232;ve et ses valeurs un peu surann&#233;es ? Comment ses proches ont-ils v&#233;cus de voir le travail d&#39;une vie d&#233;truit ? Ses anciennes miss seront-elles &#224; ses c&#244;t&#233;s pour ce combat ? Gagnera-t-elle son pari, &#233;lire la nouvelle miss pr&#233;f&#233;r&#233;e des fran&#231;ais ? Yoann Lemaire A 28 ans, Yoann Lemaire est le seul joueur de foot en France &#224; avoir eu le courage de faire son coming-out. En 2005, suite &#224; une rupture sentimentale avec un autre joueur gay, Yoann d&#233;cide de faire part de son homosexualit&#233; &#224; ses partenaires. Yoann joue gros, il est inscrit depuis plus de 10 ans au FC Chooz, petit club de la Pointe des Ardennes. Yoann nous fera d&#233;couvrir son combat contre l&#39;homophobie pour faire bouger le monde du foot ! Il nous fera part de ses doutes, l&#39;envie d&#39;assumer son homosexualit&#233; mais aussi de vivre cach&#233;. Va-t-il r&#233;ussir &#224; faire changer les mentalit&#233;s des joueurs de son village ? Ses anciens co&#233;quipiers accepteront-ils de l&#39;accompagner une derni&#232;re fois au mois de Mai jouer un match amical contre le Paris foot gay au Parc des Princes ? Arrivera-t-il &#224; faire son coming-out en famille ? Assumera-t-il enfin pleinement son homosexualit&#233; ? Malgr&#233; l&#39;ouverture d&#39;esprit des Ardennais trouvera-t-il enfin l&#39;amour ? Farid Khider A 33 ans, Farid Khider est 6 fois champion du monde de boxe pieds poings. Contact&#233; par une &#233;mission de t&#233;l&#233; r&#233;alit&#233; cette ann&#233;e, le jeune homme a d&#233;cid&#233; d&#39;accepter l&#39;aventure. M&#233;connu du grand public, sa participation au jeu t&#233;l&#233; devait lui permettre d&#39;acc&#233;der &#224; la notori&#233;t&#233;. Malheureusement pour Farid, c&#39;est lui qui a fait scandale dans l&#39;&#233;mission.  Le champion de boxe a eu une altercation avec une autre candidate du jeu, Adeline Blondieau. Le soir du drame le ton est mont&#233; entre Adeline et lui. Les deux participants s&#39;entendaient particuli&#232;rement mal au sein du jeu. Une dispute a &#233;clat&#233; et la jeune femme l&#39;a menac&#233;e avec un couteau, Farid s&#39;est approch&#233; d&#39;elle et l&#39;a d&#233;sarm&#233;e. Cet &#233;v&#232;nement fait scandale. Vous allez d&#233;couvrir le parcours d&#39;un champion qui a bien failli &#234;tre mis sur le banc de touche. Un homme qui malgr&#233; le scandale n&#39;a pas baiss&#233; les bras et a tout fait pour regagner la confiance du public. Farid r&#233;ussira-t-il &#224; monter sur les planches ? Quel regard les gens du th&#233;&#226;tre porteront sur son parcours houleux? Sa famille a-t-elle dout&#233; de la sinc&#233;rit&#233; de Farid ? A-t-il r&#233;ussi, malgr&#233; sa carri&#232;re de boxeur, &#224; se d&#233;tacher de l&#39;image d&#39;homme violent que la t&#233;l&#233; r&#233;alit&#233; lui avait coll&#233;e?Leo ElbazLeo le candidat de secret story 4 a rencontr&#233; Emilie la gagnante du jeu pendant l&#39;&#233;mission. Ils ont v&#233;cu ensemble &#224; la sortie du jeu m&#234;me si tout le monde pensait qu&#39;il &#233;tait avec elle par int&#233;r&#234;t. Apr&#232;s leur s&#233;paration, l&#233;o a fait la une d&#39;un magazine &#224; scandale suite &#224; une tentative de suicide bidon. Pourquoi se mettre en sc&#232;ne &#224; ce point, comment le public va-t-il  r&#233;agir.... Tout le monde avait vu la supercherie. Comment vit il ce geste, le regrette t il ? Que fait il de sa vie aujourd&#39;hui et r&#233;ussira t il sa reconversion ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T04:52:23Z+01:00" duration="PT00H22M12S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 3 :Apr&#232;s la pool party arros&#233;e chez Sassoum, Vincent se fait r&#233;veiller par son agent qui lui annonce qu&#39;il est accept&#233; dans son agence.Il lui propose alors 2 castings qui laissent tout de m&#234;me Vincent perplexe : un casting pour une com&#233;die musicale et un autre pour une s&#233;rie t&#233;l&#233;vis&#233;e.Mais Vincent ne se sent pas pr&#234;t &#224; chanter.Vincent re&#231;oit la visite de son coach vocal, Joseph, qui vient le prendre en mains &#224; domicile. Vincent est sous le charme, et il se pourrait bien que ce soit r&#233;ciproque.Mais l&#39;heure est au travail, et Vincent doit se rendre &#224; son premier casting.Malheureusement, Vincent arrive &#224; son rendez-vous en retard, pire, il se trompe d&#39;adresse. Premi&#232;re mission rat&#233;e donc. Mais un message de Joseph va le remettre d&#39;aplomb pour attaquer la prochaine audition.C&#39;est maintenant l&#39;heure du deuxi&#232;me casting...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T05:16:54Z+01:00" duration="PT00H21M11S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 4 :Pour son deuxi&#232;me casting, Vincent est agac&#233; et stress&#233;, la personne qui va lui faire passer le casting est en retard d&#39;une heure vingt.Il se lance dans un remake de Friends et s&#39;agace une nouvelle fois, cette fois-ci, c&#39;est le com&#233;dien qui lui donne la r&#233;plique qui n&#39;est pas &#224; la hauteur de notre Starlette. Il quitte donc le casting &#233;nerv&#233;.Vincent est invit&#233; sur le tournage d&#39;une des s&#233;ries les plus connues au monde, Feux de l&#39;amour.Il va enfin d&#233;couvrir les coulisses d&#39;un studio am&#233;ricain, peut-&#234;tre une premi&#232;re d&#39;une longue s&#233;rie.Apr&#232;s cette journ&#233;e &#233;puisante, il rejoint Sassoum pour une vir&#233;e en limousine o&#249; ils vont tenter de rentrer dans une soir&#233;e branch&#233;e de Los Angeles.Apr&#232;s quelques tentatives infructueuses, ils repartent bredouilles. Eh oui, nous ne sommes pas &#224; Paris.Vincent &#224; le sens des contrastes, ils vont se consoler dans un fast-food. Au menu, nourriture grasse et indigeste. Vincent se sent immerg&#233; au coeur de la culture am&#233;ricaine.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T05:41:11Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T06:10:35Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T06:25:23Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T06:55:04Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T07:24:27Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T07:53:59Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T08:08:47Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T08:44:55Z+01:00" duration="PT00H54M51S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">F&#233;lix et Roque se disputent &#224; propos d&#39;Olivia. Les deux professeurs en arrivent aux mains sous les yeux de leurs &#233;l&#232;ves. Miguel, un nouveau prof veut mettre en place un cours de theater avec des m&#233;thodes tr&#232;s sp&#233;ciales... Blanche tente de d&#233;couvrir le secret de C&#233;sar mais le p&#232;re de ce dernier intervient et n&#39;h&#233;site pas &#224; la menacer physiquement. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T09:40:09Z+01:00" duration="PT00H53M54S"><NAME lang="fre" encoding="05">PHYSIQUE OU CHIMIE</NAME><DESCRIPTION lang="fre" encoding="05">Pouss&#233; &#224; bout, F&#233;lix le professeur de musique, gifle une &#233;l&#232;ve.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T10:40:47Z+01:00" duration="PT00H20M43S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Cubert, trouvant Bender trop obsol&#232;te pour jouer &#224; des jeux vid&#233;o r&#233;cents, d&#233;cide d&#39;optimiser le processeur du robot, commettant, par la m&#234;me occasion, une entrave au contrat d&#39;utilisation de Bender. M&#39;man d&#233;cide alors d&#39;intenter un proc&#232;s contre lui.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T11:02:13Z+01:00" duration="PT00H21M49S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Professeur Farnsworth d&#233;couvre une com&#232;te faite en Diamondium, la mati&#232;re la plus solide de l&#39;univers, et envoie l&#39;&#233;quipage collecter la poudre de diamant issue de la queue de la com&#232;te. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T11:24:29Z+01:00" duration="PT00H22M10S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;lection 3012 est en cours et Nixon se trouve oppos&#233;  &#224; un adversaire coriace nomm&#233; Chris Travers. Leela devient secr&#233;taire de campagne de Chris, mais il devient vite &#233;vident que ses origines ne sont pas aussi claires qu&#39;il n&#39;y para&#238;t.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T11:47:16Z+01:00" duration="PT00H22M25S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender veut prendre une photo d&#39;un acteur qui ne d&#233;voile jamais son visage en public afin de devenir paparazzi. Mais il devient obs&#233;d&#233; par le fait de prendre des photos de tout le monde, y compris Calculon. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T12:22:08Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Les femmes que vous allez d&#233;couvrir attendent toutes un ou plusieurs enfants dans des conditions particuli&#232;res ! En effet, comment mettre au monde un enfant lorsqu&#39;on a tout juste 16 ans ? Comment vivre une grossesse sereine apr&#232;s avoir connu la terrible &#233;preuve d&#39;une fausse couche ?  Ou encore, comment trouver la force de faire un enfant toute seule ? A ces contraintes s&#39;ajoutent bien souvent les angoisses, les douleurs, la fatigue, les probl&#233;matiques mat&#233;riels et professionnels ! Alors, le temps de plusieurs mois, nous avons suivi le parcours du combattant de ces m&#232;res courages qui s&#39;appr&#234;tent au final &#224; vivre un vrai moment de bonheur.A 16 ans, Oc&#233;ane est une maman ado. Sa grossesse, elle l&#39;apprend au bout de 2,5 mois, lors d&#39;une visite de routine chez sa gyn&#233;cologue. C&#39;est le choc, Oc&#233;ane ne s&#39;y attendait pas du tout. Une amourette d&#39;un &#233;t&#233; aura suffi. Pour le papa, Oc&#233;ane n&#39;aura &#233;t&#233; qu&#39;une parenth&#232;se d&#39;un &#233;t&#233; mais pour Oc&#233;ane, ce b&#233;b&#233;, c&#39;est le fruit de l&#39;amour. Malgr&#233; tout, sa premi&#232;re id&#233;e c&#39;est d&#39;avorter, car elle est bien trop jeune et le papa est retourn&#233; avec sa 1&#232;re copine. Mais devant les gyn&#233;cologues, Oc&#233;ane fuit et n&#39;ose pas aller jusqu&#39;au bout. Elle d&#233;cide de garder son enfant sans demander l&#39;avis de quiconque.Depuis que leur fille In&#232;s est n&#233;e, Anne-Sophie et Steven  sont aux anges. Pourtant la vie ne leur a pas fait de cadeau. Il y a 2 ans, Anne-Sophie &#233;tait enceinte d&#39;un gar&#231;on, Tim&#233;o. Une grossesse sans encombre jusqu&#39;au jour o&#249; elle apprend que Tim&#233;o est mort. Un accouchement dans la douleur d&#39;un enfant mort-n&#233; &#224; 7 mois de grossesse. Quelques mois apr&#232;s, la vie leur sourit &#224; nouveau : Anne-Sophie est de nouveau enceinte. Mais c&#39;est avec la peur au ventre qu&#39;ils appr&#233;hendent cette grossesse et se soutiennent mutuellement. A 32 ans, Sabrina est d&#233;j&#224; maman de 5 filles. Alors quand elle apprend qu&#39;elle est &#224; nouveau enceinte, &#224; sa plus grande surprise, cela ne lui fait pas peur. Un de plus, un de moins, cela ne changera pas beaucoup. Pour Sabrina, hyperactive, g&#233;rer une famille nombreuse, c&#39;est une question d&#39;organisation. Mais au bout de 2 mois de grossesse, le verdict tombe. Fatigu&#233;e, &#233;nerv&#233;e, Sabrina ne vit pas cette grossesse comme les autres. Pour la premi&#232;re fois, elle est angoiss&#233;e. Et ce n&#39;est pas pour rien, d&#233;collement du placenta, h&#233;morragie, cette m&#232;re de famille a une grossesse &#224; risque et doit rester alit&#233;e. Mais avec 5 filles &#226;g&#233;es de 3 &#224; 12 ans, ce n&#39;est pas si simple. A 38 ans, C&#233;cile n&#39;a toujours pas trouv&#233; d&#39;homme  avec qui elle voudrait construire une famille. Pour autant pas question de renoncer &#224; son r&#234;ve d&#39;enfant, celui de devenir maman. C&#39;est en tant que m&#232;re c&#233;libataire que C&#233;cile compte fonder un foyer. Un an de r&#233;flexion avant d&#39;aboutir &#224; La d&#233;cision, celle de se faire ins&#233;miner, en Espagne car ce proc&#233;d&#233; est ill&#233;gal en France. Sans garantie de r&#233;sultat, C&#233;cile franchit le pas et se rend &#224; Barcelone accompagn&#233; de son cousin Fran&#231;ois. Une d&#233;cision que C&#233;cile a prise seule et que son entourage accepte m&#234;me s&#39;ils auraient pr&#233;f&#233;r&#233; que ce b&#233;b&#233; se fasse de mani&#232;re naturelle. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T13:51:06Z+01:00" duration="PT00H26M08S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T14:17:38Z+01:00" duration="PT00H24M33S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T14:42:34Z+01:00" duration="PT00H21M14S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T15:04:12Z+01:00" duration="PT00H18M41S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T15:30:12Z+01:00" duration="PT00H23M51S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T15:54:59Z+01:00" duration="PT00H23M09S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T16:18:55Z+01:00" duration="PT00H39M11S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T16:58:30Z+01:00" duration="PT00H24M02S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T17:23:05Z+01:00" duration="PT00H25M56S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T17:50:02Z+01:00" duration="PT00H44M07S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Au cours d&#39;une mission pass&#233;e, Daniel avait plac&#233; des cam&#233;ras de surveillance sur la plan&#232;te des Unas, afin d&#39;&#233;tudier le comportement de cette civilisation alien. Il d&#233;couvre avec stupeur que des hommes dot&#233;s d&#39;un armement Goa-uld ont captur&#233; son ami Chaka. Daniel parvient &#224; convaincre ses amis du SG-1 de se lancer &#224; la poursuite des ravisseurs. Ils d&#233;couvrent une civilisation pr&#233;-industrielle qui a r&#233;duit les Unas &#224; l&#39;esclavage. Mais en voulant porter secours &#224; Chaka, Jack et Daniel sont fait prisonniers &#224; leur tour. Le major Carter tente de faire diversion pour les d&#233;livrer... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T18:34:43Z+01:00" duration="PT00H46M32S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le colonel O&#39;Neill et ses co&#233;quipiers se trouvent sur une plan&#232;te inconnue qui semble ne pas avoir &#233;t&#233; explor&#233;e depuis des mill&#233;naires. Au moment de quitter les lieux, Samantha Carter ramasse un paquet de cigarettes russes... De retour au SG-C, O&#39;Neill apprend que des militaires russes, ainsi qu&#39;un arch&#233;ologue, ont myst&#233;rieusement disparu sur cette plan&#232;te... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T19:22:47Z+01:00" duration="PT00H13M32S"><NAME lang="fre" encoding="05">LE SUPER BETISIER DE L&#39;ANNEE</NAME><DESCRIPTION lang="fre" encoding="05">Clara Morgane et St&#233;phane Jobert investissent un magnifique loft et nous pr&#233;sentent les images les plus dr&#244;les et les plus insolites de l&#39;ann&#233;e...Au programme : des lapsus incontournables, des people en folie, des chutes fracassantes, les perles de la t&#233;l&#233;r&#233;alit&#233;, des pubs hilarantes, des al&#233;as du direct, mais aussi le meilleur du Net et des t&#233;l&#233;s &#233;trang&#232;res...Quand le glamour rencontre le rire, c&#39;est le cocktail explosif du Super B&#234;tisier de l&#39;Ann&#233;e, et c&#39;est sur NRJ12 &#233;videmment !</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T19:49:05Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Comme 1,5 millions d&#39;enfants en France Camille, Joan et Emma, Enzo, Marine et Oc&#233;ane, et enfin M&#233;lissa et Yanis, grandissent dans une famille recompos&#233;e. Pour eux, le choix de leurs parents n&#39;est pas toujours simple &#224; vivre. Leurs familles bousculent les sch&#233;mas traditionnels et leur vie d&#39;enfant ou d&#39;adolescent.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T21:22:14Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Ils ont perdu toute confiance en eux ou en l&#39;amour au point de refuser toute relation durable. Aur&#233;lie ne peut plus regarder son reflet dans le miroir. A 25 ans, suite au d&#233;c&#232;s de son p&#232;re, elle a pris du poids et ne s&#39;aime plus, alors comment envisager d&#39;aimer quelqu&#39;un d&#39;autre ? A 40 ans, Bruno ne se remet pas du d&#233;part de sa femme et de ses 3 enfants. Il en veut &#224; toutes les femmes et n&#39;envisage plus de se poser avec quiconque. Cyril a 20 ans, c&#39;est un f&#234;tard et surtout un tombeur. Avec son &#34;menu sp&#233;cial&#34;, il propose une nuit de sexe, mais surtout pas de sentiments. Enfin, St&#233;phanie, 29 ans, pr&#233;f&#232;re &#233;lever seule sa fille plut&#244;t que de refaire confiance &#224; un homme. Tromp&#233;e, d&#233;&#231;ue, elle joue de ses charmes pour se faire... de nouveaux amis.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-02T22:59:50Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Avoir des complexes, cela arrive &#224; tout le monde mais pour certains, le mal-&#234;tre peut &#234;tre quotidien.  Ils s&#39;appellent, Alice, Roman, Allison et Juliyanne et tous souffrent en permanence mais de fa&#231;on diff&#233;rente. Nous les avons suivis dans leur quotidien.Alice, 19 ans, est atteinte d&#39;alop&#233;cie, une maladie qui entra&#238;ne la chute des cheveux. Depuis le d&#233;but de sa maladie, la jeune &#233;tudiante a chang&#233; de visage mais surtout de quotidien. Si Alice semble assumer son nouveau physique elle est en fait aujourd&#39;hui, en souffrance permanente. A 20 ans, Roman est saisonnier dans les quartiers de Marseille. Le jeune homme esp&#232;re devenir, un jour, mannequin. Mais depuis 4 ann&#233;es, il souffre d&#39;acn&#233; s&#233;v&#232;re sur le dos. Un complexe qui le g&#234;ne dans son r&#234;ve de devenir mannequin. C&#233;libataire depuis 1 an, ses boutons l&#39;emp&#234;chent &#233;galement d&#39;approcher la moindre femme.Allison est une &#233;tudiante de 19 ans. En formation en &#233;cole d&#39;application des travaux publics, la jeune fille esp&#232;re bien en faire son m&#233;tier. Mais la t&#226;che n&#39;est pas facile. Le secteur compte moins de 12% de filles et s&#39;int&#233;grer au milieu d&#39;hommes est loin d&#39;&#234;tre gagn&#233; pour la jeune fille.Juliyanne a 22 ans. Passionn&#233;e de patinage artistique, la jeune fille a du mal &#224; rechausser ses patins et pour cause, Juliyanne est atteinte d&#39;endom&#233;triose, une maladie qui engendre des douleurs quotidiennes et l&#39;emp&#234;che de vivre comme les jeunes filles de son &#226;ge. Faire du shopping, aller en cours, s&#39;amuser avec ses amis, tout est devenu compliqu&#233; pour la jeune femme.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T00:29:06Z+01:00" duration="PT00H56M51S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T01:28:36Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Alexandra est mari&#233;e quand elle tombe enceinte il y a 5 ans. A cette &#233;poque, son couple ne va pas tr&#232;s fort et elle entretient une relation adult&#233;rine avec son premier amour. Quand elle fait le test de grossesse elle ne sait pas si cet enfant est de son mari ou de son amant.  A la naissance du petit Valentin, ses doutes se confirment : le p&#232;re biologique de cet enfant, n&#39;est autre que son amant. Alexandra dit imm&#233;diatement toute la v&#233;rit&#233; &#224; son mari.  Pendant  5  ans, le couple va garder  le secret malgr&#233; les remarques de leur entourage : &#34;  cet enfant ne vous ressemble pas, il est blond aux yeux bleus etc. ... &#34;. Mais Alexandra vit de plus en plus mal le poids du secret, les troubles alimentaires qu&#39;elle avait d&#233;j&#224; plus jeune s&#39;intensifient. Aujourd&#39;hui, seul le p&#232;re d&#39;Alexandra n&#39;est pas encore au courant. Elle a d&#233;cid&#233; de lui r&#233;v&#233;ler son secret pour &#234;tre enfin apais&#233;e.Depuis tout petit, Franck r&#234;vait de devenir artiste. Pourtant, son p&#232;re lui avait pr&#233;dit une tout autre carri&#232;re : &#34;  tu seras rugbyman comme les hommes &#224; la maison ! &#34;. Mais Franck pr&#233;f&#232;re les hommes et ses parents ont beaucoup de mal &#224; accepter son homosexualit&#233;. Il y a quelques temps, il a d&#233;cid&#233; de tout plaquer, et de faire de sa passion son m&#233;tier. A ses parents il fait croire qu&#39;il est ambulancier ... Sa famille ignore qu&#39;aujourd&#39;hui il est transformiste et se donne en spectacle dans des discoth&#232;ques et cabarets. Il voudrait cesser sa double vie et r&#233;v&#233;ler son secret pour enfin vivre mieux. Apr&#232;s 7 mois de disparition, il va convoquer ses parents &#224; un de ses spectacles : un coming out brutal !En 1997, Sabrina perd son p&#232;re. Ce n&#39;est que quelques ann&#233;es plus tard, que tr&#232;s curieuse, elle d&#233;cide de se plonger dans &#34;  l&#39;histoire de son p&#232;re &#34;.  Elle retrouve dans les affaires de son arri&#232;re-grand-m&#232;re des lettres anciennes qui lui d&#233;voilent un terrible secret. Celle qu&#39;elle croyait &#234;tre sa grand-m&#232;re est en r&#233;alit&#233; son arri&#232;re-grand-m&#232;re : elle a &#34; vol&#233; &#34; le fils de sa fille. Apr&#232;s des mois de recherches, elle d&#233;couvre qu&#39;Emilienne, sa &#34; vraie &#34; grand-m&#232;re,  vit toujours aux Etats-Unis  o&#249; elle a eu 4 autres gar&#231;ons : des oncles donc pour Sabrina. Aujourd&#39;hui Sabrina, est d&#233;cid&#233;e &#224; se rendre en Floride pour rencontrer pour la premi&#232;re fois ses oncles, et leur r&#233;v&#233;ler ce secret : l&#39;histoire de leur m&#232;re et l&#39;existence d&#39;un fr&#232;re &#34;  cach&#233; &#34; pour eux et &#34; &#233;lev&#233; &#34; en France. Pour son compagnon, Corinne est une femme &#34; normale &#34;. Jamais il ne pourrait s&#39;imaginer qu&#39;elle fait du t&#233;l&#233;phone rose, s&#39;il le savait, son regard changerait sur elle, il se demanderait qui est la femme avec qui il vit depuis tout ce temps.  C&#39;est assez facile de cacher ce secret, il suffit que Corinne connecte son t&#233;l&#233;phone au serveur de la soci&#233;t&#233; pour laquelle elle travaille. Personne ne peut s&#39;en rendre compte. Elle se connecte toujours quand elle est seule et que son compagnon travaille. Ses enfants sont grands, donc ils ne sont pas &#224; la maison. Quand son compagnon la surprend au t&#233;l&#233;phone, lorsqu&#39;il rentre &#224; l&#39;improviste, elle arrive toujours &#224; faire en sorte que cette conversation devienne amicale. Ses 2 filles sont au courant depuis peu. Celle de 19 ans l&#39;a tr&#232;s bien pris et le raconte m&#234;me pour en rire &#224; ses amis. En revanche, la fille ain&#233;e l&#39;a tr&#232;s mal pris et a coup&#233; les ponts depuis 1 mois avec sa m&#232;re. Aujourd&#39;hui elle veut l&#39;avouer &#224; son compagnon. Elle culpabilise &#233;norm&#233;ment de ne pas l&#39;avoir fait plus t&#244;t ... Mais comment trouver le bon moment ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T02:49:53Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Laura, 25 ans est mannequin et com&#233;dienne, sa m&#232;re H&#233;l&#232;ne, 58 ans est elle aussi mannequin &#224; ses heures. Mais alors que le fait d&#39;exercer la m&#234;me profession pourrait rapprocher les 2 femmes, aujourd&#39;hui cela les &#233;loigne. Depuis que Laura est devenue une belle jeune femme et qu&#39;elle a d&#233;cid&#233; d&#39;abandonner son m&#233;tier d&#39;infirmi&#232;re pour devenir mannequin une rivalit&#233; s&#39;est install&#233;e entre elles &#224; tel point que depuis 9 mois, elles ne se voient plus. M&#232;re et fille vont-elle cesser d&#39;&#234;tre en comp&#233;tition ? Arriveront-elles &#224; se retrouver et &#224; se dire qu&#39;elles s&#39;aiment ?Adeline, 19 ans, maman d&#39;Enzo 18 mois et de Tim&#233;o (qui vient de na&#238;tre) et Genevi&#232;ve, 60 ans sont m&#232;res et flles. Depuis qu&#39;Adeline est devenue &#224; son tour maman, elle ne s&#39;entend plus du tout avec sa propre m&#232;re. Elle ne supporte pas l&#39;attitude de Genevi&#232;ve avec ses fils, Adeline pense qu&#39;elle veut lui voler sa place de maman. De nombreuses disputes se d&#233;clenchent quand elles sont toutes les 2 sous le m&#234;me toit. Arriveront-elles &#224; s&#39;entendre &#224; nouveau ? Genevi&#232;ve acceptera-t-elle de s&#39;effacer un peu avec ses petits-fils ?Depuis toujours, Sha&#239;na, 25 ans, et Marie-H&#233;l&#232;ne, 50 ans, sont &#34; accros &#34; l&#39;une &#224; l&#39;autre. M&#232;re et filles sont ins&#233;parables et Marie-H&#233;l&#232;ne s&#39;occupe toujours de Sha&#239;na comme de sa petite fille. Mais aujourd&#39;hui Sha&#239;na a 25 ans et elle commence une nouvelle histoire d&#39;amour. Cette relation exclusive avec sa m&#232;re porte ombrage &#224; son amour naissant. Jyesse son compagnon ne comprend pas qu&#39;elle n&#39;arrive pas &#224; couper le cordon. Jyesse arrivera-t-il &#224; parler &#224; sa belle-m&#232;re ? Sha&#239;na fera-t-elle des efforts pour garder son homme ?Depuis quelques mois, Cindy, 35 ans, n&#39;arrive plus &#224; communiquer avec sa fille de 13 ans Tiffany. Elle a essay&#233; toutes les m&#233;thodes : la fermet&#233;, la douceur, la n&#233;gociation, mais rien n&#39;a fonctionn&#233; pour l&#39;instant. Cindy se sent compl&#232;tement d&#233;munie. Si rien ne s&#39;arrange elle a d&#233;cid&#233; de placer Tiffany en pension. Devra-t-elle aller jusque-l&#224; ? Tiffany r&#233;alisera-t-elle enfin qu&#39;elle peut perdre gros dans cette crise d&#39;adolescence ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T04:17:47Z+01:00" duration="PT00H22M10S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 5 :C&#39;est la derni&#232;re journ&#233;e de Vincent &#224; Los Angeles.Il d&#233;cide alors d&#39;inviter ses 2 amies : Heather Tom, ancienne actrice des Feux de l&#39;Amour, et sa soeur, Nicholle Tom, actrice &#233;galement, qui jouait entre autre, dans une Nounou d&#39;enfer.Mais tr&#234;ve de plaisanteries, Vincent re&#231;oit un appel de Woody, son agent, qui va lui annoncer s&#39;il est retenu ou non suite au deuxi&#232;me casting.Sera-t-il retenu ?Vincent dit au revoir &#224; ses amies et file ensuite &#224; l&#39;inauguration du nouvel atelier de Sue Wong, une styliste c&#233;l&#232;bre qui, pour l&#39;occasion, a invit&#233; et pr&#234;t&#233; une de ses cr&#233;ations &#224; Vincent.Il rep&#232;re une des actrices d&#39;Alerte &#224; Malibu, Brooke Burns, et ne r&#233;siste pas &#224; la tentation d&#39;aller lui parler.La fin de soir&#233;e r&#233;serve une belle surprise &#224; Vincent.Place &#224; son t&#234;te-&#224;-t&#234;te avec Joseph, son coach vocal.C&#39;est au bord d&#39;une piscine que Vincent et Joseph se lancent dans un jeu de s&#233;duction o&#249; l&#39;&#233;motion est vraiment palpable.Vincent est d&#233;stabilis&#233; par Joseph, il a du mal &#224; trouver ses mots.Apr&#232;s une soir&#233;e aussi agr&#233;able, Vincent s&#39;accorde une grasse matin&#233;e avant son retour &#224; Paris.Apr&#232;s avoir fait ses valises, c&#39;est avec une immense nostalgie qu&#39;il quitte Hollywood et Sassoum.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-03T04:40:20Z+01:00" duration="PT00H26M07S"><NAME lang="fre" encoding="05">EN MODE VIP</NAME><DESCRIPTION lang="fre" encoding="05">EN MODE VIP, c&#39;est le rendez-vous qui donne la parole aux artistes. Chaque semaine, pendant 26 minutes, S&#233;bastien M&#233;nard re&#231;oit une personnalit&#233; issue du monde de la musique, du th&#233;&#226;tre, de la mode ou du cin&#233;ma pour &#233;voquer en toute intimit&#233; son actualit&#233; et sa carri&#232;re. Au fil d&#39;une ballade dans les rues parisiennes, l&#39;artiste dessine son univers personnel et nous emm&#232;ne dans les lieux qui ont marqu&#233; son parcours. Complicit&#233; des uns, surprises et gourmandises des autres, hasard des visites, en MODE VIP vous r&#233;serve des moments rares, intimes  et uniques.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
