<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2014-01-17T05:08:34Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2014-01-17T05:08:34Z+01:00" duration="PT00H22M25S"><NAME lang="fre" encoding="05">STYLE STAR</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T05:33:04Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T06:02:35Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T06:17:28Z+01:00" duration="PT00H29M21S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T06:47:10Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T07:02:04Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T07:31:32Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T08:01:19Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T08:37:27Z+01:00" duration="PT00H46M24S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Le Hammersley intercepte un &#233;trange r&#233;frig&#233;rateur contenant des organes humains.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T09:24:41Z+01:00" duration="PT00H48M19S"><NAME lang="fre" encoding="05">SEA PATROL</NAME><DESCRIPTION lang="fre" encoding="05">Two dads et Charge se sont inscrits pour une journ&#233;e de plong&#233;e, h&#233;las Charge ne se sent pas bien et il laisse Two dads y aller tout seul. A la fin de la journ&#233;e le bateau de plong&#233;e arrive, mais Two dads a disparu.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T10:19:00Z+01:00" duration="PT00H23M08S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T10:42:43Z+01:00" duration="PT00H24M02S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T11:08:39Z+01:00" duration="PT00H19M41S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">La soir&#233;e romantique de Fran et Riley est interrompue par Josh, Allison et Ted. Riley est terriblement bless&#233; par leur intrusion...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T11:28:55Z+01:00" duration="PT00H23M26S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">Allison rencontre une jeune femme, qui n&#39;est autre qu&#39;une ancienne connaissance de Josh. Fran ne peut pas s&#39;emp&#234;cher de s&#39;immiscer dans cette relation...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T11:53:02Z+01:00" duration="PT00H24M21S"><NAME lang="fre" encoding="05">DU COTE DE CHEZ FRAN</NAME><DESCRIPTION lang="fre" encoding="05">La soir&#233;e romantique de Fran et Riley est interrompue par Josh, Allison et Ted. Riley est terriblement bless&#233; par leur intrusion... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T12:23:46Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Brigitte ne vit que pour pour sa passion, les chiens. Ses 2 chiwawas sont aujourd&#39;hui les uniques amours de sa vie, elle refuse m&#234;me toute vie amoureuse, elle a m&#234;me pouss&#233; sa passion jusqu&#39;&#224; cr&#233;er pour les toutous des lits luxueux. Thomas lui se voit d&#233;j&#224; animateur t&#233;l&#233;, pour cela il est pr&#234;t &#224; tous les sacrifices, au risque m&#234;me de mettre en peril son couple, sa femme se sent d&#233;laiss&#233;e et ne supporte plus qu&#39;il passe tout son temps &#224; vouloir se montrer &#224; la t&#233;l&#233;. Depuis qu&#39;il a arr&#234;t&#233; de travailler, Carlos s&#39;est lanc&#233; le projet fou de devenir chanteur, tout son temps et son &#233;nergie sont d&#233;di&#233;s &#224; cette passion d&#233;vorante, si sa femme Murielle l&#39;a soutenu jusqu&#39;&#224; maintenant, elle trouve aujourd&#39;hui que la chanson prend trop de place dans la vie de carlos.  Enfin Christelle voue une adoration aux chevaux, elle en poss&#232;de m&#234;me 17. Christelle a meme d&#233;cid&#233; de monter un &#233;l&#233;vage de chevaux alors qu&#39;elle a un travail d&#233;j&#224; prenant. Les journ&#233;es de Christelle sont donc bien remplies, ce qui lui laisse peu de temps &#224; consacrer &#224; son compagnon J&#233;r&#244;me. Les disputes entre le couple sont de plus en plus nombreuses.  </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T13:53:30Z+01:00" duration="PT00H21M54S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T14:16:05Z+01:00" duration="PT00H23M31S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T14:40:24Z+01:00" duration="PT00H20M58S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T15:01:57Z+01:00" duration="PT00H26M26S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T15:30:12Z+01:00" duration="PT00H23M21S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T15:54:09Z+01:00" duration="PT00H25M35S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T16:20:36Z+01:00" duration="PT00H40M59S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T17:01:35Z+01:00" duration="PT00H25M39S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T17:27:13Z+01:00" duration="PT00H27M58S"><NAME lang="fre" encoding="05">DREAMS</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T17:56:02Z+01:00" duration="PT00H47M08S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">La plan&#232;te de Jonas est au coeur d&#39;un conflit qui implique trois grandes nations. Une d&#233;l&#233;gation, compos&#233;e entre autres de scientifiques, se rend sur la Terre pour obtenir un soutien. Ils ont besoin de mat&#233;riel militaire et proposent de l&#39;&#233;changer avec du Naquadria, un mat&#233;riau tr&#232;s proche du Naquada... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T18:44:02Z+01:00" duration="PT00H52M27S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Partie en mission d&#39;exploration des ruines, l&#39;&#233;quipe SG-1 est captur&#233;e par des Jaffas. L&#39;un des scientifiques qu&#39;elle &#233;tait cens&#233;e escorter suit le groupe &#224; bonne distance pour tenter de leur porter secours. Il d&#233;cide de monter avec l&#39;un de ses confr&#232;res &#224; bord d&#39;un vaisseau m&#232;re Goa&#39;uld, faisant fi des ordres formels d&#39;O&#39;Neill... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T19:49:48Z+01:00" duration="PT01H46M35S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Aline, une ouvri&#232;re de l&#39;usine Chromex, soup&#231;onne que les d&#233;c&#232;s suspects de certains employ&#233;s ont pour cause un empoisonnement d&#39;origine industrielle. Elle sollicite l&#39;aide de Giordano afin de prouver la responsabilit&#233; des dirigeants de Chromex. Mais les accusations de la jeune femme g&#234;nent. Elle se retrouve intern&#233;e de force dans un h&#244;pital psychiatrique. Convaincu du bien-fond&#233; des soup&#231;ons d&#39;Aline, Giordano parvient &#224; la faire &#233;vader. Ensemble, ils reprennent l&#39;enqu&#234;te. Malgr&#233; les dangers, ils r&#233;unissent les preuves de l&#39;implication de l&#39;usine. Or, contre toute attente, une expertise officielle d&#233;montre l&#39;innocence de Chromex dans cette affaire...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T21:37:25Z+01:00" duration="PT01H39M41S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Ancien flic devenu d&#233;tective b&#233;n&#233;vole, Sauveur Giordano re&#231;oit la visite de Marylin Angeletti. Celle-ci, employ&#233;e &#224; la pr&#233;fecture de police et encourag&#233;e par un certain Martial, a outrepass&#233; ses fonctions pour d&#233;livrer des faux papiers &#224; des immigr&#233;s clandestins. Elle dit avoir agi dans un but humanitaire, mais nourrit aujourd&#39;hui des doutes quant aux v&#233;ritables intentions de Martial. En fait, elle craint d&#39;avoir &#233;t&#233; manipul&#233;e par ce dernier et redoute de finir en prison par sa faute. Sensible &#224; son d&#233;sarroi, manifestement sinc&#232;re, Giordano accepte de l&#39;aider. Il d&#233;couvre que les faux papiers fournis par Marylin ont &#233;t&#233; d&#233;tourn&#233;s par un vaste r&#233;seau de prostitution...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-17T23:22:53Z+01:00" duration="PT01H36M56S"><NAME lang="fre" encoding="05">SAUVEUR GIORDANO</NAME><DESCRIPTION lang="fre" encoding="05">Caroline est professeur dans un lyc&#233;e de banlieue. L&#39;ambiance n&#39;est pas au beau fixe. Un des &#233;l&#232;ves, Max, est en conflit avec elle.Plus grave encore, Caroline se fait violer sur le parking de son domicile.Max devient le suspect num&#233;ro un. Mais Giordano prend la d&#233;fense du jeune gar&#231;on convaincu qu&#39;il n&#39;est pas l&#39;auteur de ce crime. Il parvient &#224; le faire lib&#233;rer en d&#233;montant les preuves qui l&#39;accusent.Mais le pire est &#224; venir. D&#232;s la lib&#233;ration de l&#39;adolescent, Caroline est assassin&#233;e. L&#39;innocence de Max devient alors impossible &#224; d&#233;fendre. M&#234;me Giordano commence &#224; douter de l&#39;innocence de son prot&#233;g&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T01:05:10Z+01:00" duration="PT01H03M44S"><NAME lang="fre" encoding="05">LA MAISON DU BLUFF 2</NAME><DESCRIPTION lang="fre" encoding="05">La maison du Bluff revient &#224; l&#39;antenne pour 10 semaines avec une hebdo tous les lundis et pour la premi&#232;re fois une quotidienne tous les soirs du mardi au vendredi Apr&#232;s Las Vegas, les Cara&#239;bes et Marrakech, direction le soleil de Marbella</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T02:13:37Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">C&#233;cile a 22 ans mais elle en parait 50. Elle souffre de Cutis Laxa, une maladie qui provoque un vieillissement acc&#233;l&#233;r&#233; des cellules. Depuis l&#39;&#226;ge de 8 ans, elle subit des op&#233;rations de chirurgie esth&#233;tique mais finalement c&#39;est aujourd&#39;hui que les choses se compliquent. Elle ne supporte pas son corps, ses seins qui tombent, sa peau qui pend au niveau des bras... L&#233;onie n&#39;a que 7 ans et elle a du mal &#224; vivre joyeusement avec les enfants de sa classe. Cette petite fille magnifique souffre de Fish Odor, une maladie presque inconnue. Quand L&#233;onie est en crise son corps d&#233;gage une odeur naus&#233;abonde de poisson pourri. A 46 ans, Catherine doit g&#233;rer son quotidien avec ses crises de narcolepsie. Sans traitement, elle peut s&#39;endormir subitement  plus de 15 fois par jour. Elle travaille dans un lyc&#233;e &#224; Reims et cette ann&#233;e, elle a d&#233;cid&#233; de prendre Ang&#233;line sous son aile. Ang&#233;line a 15 et elle souffre d&#39;une forme s&#233;v&#232;re de narcolepsie. Catherine sait &#224; quel point il est dur de se construire avec cette maladie : les autres voient ce handicap comme un exc&#232;s de fain&#233;antise ou de d&#233;pression. Annie a 32 ans et vit &#224; Bruxelles. D&#39;origine Camerounaise elle a pourtant la peau tr&#232;s blanche. Annie est Albinos et elle se bat chaque jour pour vivre comme tout le monde. Pourtant petit &#224; petit elle devient aveugle. Elle se cache derri&#232;re perruque, lunettes et chapeau pour ne pas montrer son vrai corps qui lui fait honte</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T03:42:57Z+01:00" duration="PT00H20M39S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">Red pr&#233;pare l&#39;ouverture de son nouveau magasin &#171;Foreman &#38; Fils&#187;, et propose &#224; Hyde de venir travailler avec lui. Le p&#232;re de Hyde lui offre lui aussi un travail dans sa bo&#238;te de diffusion. Cette situation n&#39;est pas tr&#232;s agr&#233;able pour Hyde, car il se trouve partag&#233; entre ses deux p&#232;res. Donna aide Fez &#224; trouver un travail dans un salon de coiffure...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T04:04:08Z+01:00" duration="PT00H20M58S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">C&#39;est un grand jour aujourd&#39;hui pour Hyde, car il vient de commencer son premier boulot dans la m&#234;me entreprise que son p&#232;re. Kitty, quant &#224; elle, se sent d&#233;sesp&#233;r&#233;ment seule et inutile. Du coup, elle d&#233;cide de s&#39;int&#233;resser de pr&#232;s au tai-chi...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T04:25:38Z+01:00" duration="PT00H20M57S"><NAME lang="fre" encoding="05">THAT &#39;70s SHOW</NAME><DESCRIPTION lang="fre" encoding="05">Kitty organise une f&#234;te pour am&#233;liorer sa propre vision d&#39;elle-m&#234;me. Bob trouve que Midge passe trop de temps avec William. Les deux gar&#231;ons en viennent aux mains et Midge s&#39;enferme dans la salle de bain...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2014-01-18T04:47:08Z+01:00" duration="PT00H22M32S"><NAME lang="fre" encoding="05">STYLE STAR</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
