<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-17T05:08:33Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-17T05:08:33Z+01:00" duration="PT00H22M13S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 3 :Apr&#232;s la pool party arros&#233;e chez Sassoum, Vincent se fait r&#233;veiller par son agent qui lui annonce qu&#39;il est accept&#233; dans son agence.Il lui propose alors 2 castings qui laissent tout de m&#234;me Vincent perplexe : un casting pour une com&#233;die musicale et un autre pour une s&#233;rie t&#233;l&#233;vis&#233;e.Mais Vincent ne se sent pas pr&#234;t &#224; chanter.Vincent re&#231;oit la visite de son coach vocal, Joseph, qui vient le prendre en mains &#224; domicile. Vincent est sous le charme, et il se pourrait bien que ce soit r&#233;ciproque.Mais l&#39;heure est au travail, et Vincent doit se rendre &#224; son premier casting.Malheureusement, Vincent arrive &#224; son rendez-vous en retard, pire, il se trompe d&#39;adresse. Premi&#232;re mission rat&#233;e donc. Mais un message de Joseph va le remettre d&#39;aplomb pour attaquer la prochaine audition.C&#39;est maintenant l&#39;heure du deuxi&#232;me casting...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T05:33:00Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T06:02:34Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T06:31:57Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T07:01:22Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T07:31:04Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T07:45:53Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T08:15:16Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T08:35:56Z+01:00" duration="PT00H27M53S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T09:04:43Z+01:00" duration="PT00H25M50S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai, c&#39;est le magazine de soci&#233;t&#233;. A chaque num&#233;ro, 4 histoires, 4 destins &#224; suivre en parall&#232;le.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T09:31:04Z+01:00" duration="PT00H25M49S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T10:02:52Z+01:00" duration="PT00H26M25S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La v&#233;rit&#233; &#233;clate enfin sur la v&#233;ritable teneur de la relation entre le Dr Moretti et Christina devant les cam&#233;ras de l&#39;&#233;mission de t&#233;l&#233;-r&#233;alit&#233; de Sandra.Thibaut apprends &#224; Sandra que l&#39;ex femme de Morretti Karine est bien en vie et qu&#39;elle souffre d&#39;une maladie rare.Kevin pousse Sandra &#224; s&#39;interroger sur ses v&#233;ritables intentions : est-ce qu&#39;elle fait tout cela pour mettre tout le monde &#224; l&#39;abris de Moretti, Geny G et Nabilla  ou est-ce l&#39;ancienne Sandra qui tente de revenir.Des tensions apparaissent entre Caroline et Mathilde.Livia avoue enfin sa v&#233;ritable identit&#233; &#224; Caroline.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T10:30:25Z+01:00" duration="PT00H24M14S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline avoue &#224;  Livia que son coeur peut s&#39;arr&#234;ter sous le coup d&#39;&#233;motions trop fortes.Ethan se met en couple avec Alice ce qui affecte Marine plus qu&#39;elle ne le pensait.Mathilde avoue &#224; Simon que Jade, sa meilleure amie est sortie dans son dos avec Jonathan.Ethan confie &#224; l&#39;agence Sunshine la campagne de teasing de son film &#34; Far away &#34;.Le Dr Moretti annonce &#224; sa premi&#232;re femme Karine que leurs filles sont mortes dans un accident de voiture &#224; Paris.Et Livia continue son plan pour prouver que Sandra a une part de responsabilit&#233; dans l&#39;enl&#232;vement d&#39;Ayem.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T11:05:13Z+01:00" duration="PT00H23M56S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">La soci&#233;t&#233;, au bord de la banqueroute, devient une compagnies de transport. Cependant le premier vol ne se d&#233;roule pas comme pr&#233;vu et ils se retrouvent sur une plan&#232;te peupl&#233;e d&#39;individus asexu&#233;s. Intrigu&#233;s, l&#39;un d&#39;entre eux d&#233;cide d&#39;inverser les sexes des passagers.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T11:29:48Z+01:00" duration="PT00H27M02S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender veut prendre une photo d&#39;un acteur qui ne d&#233;voile jamais son visage en public afin de devenir paparazzi. Mais il devient obs&#233;d&#233; par le fait de prendre des photos de tout le monde, y compris Calculon. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T11:57:36Z+01:00" duration="PT00H25M39S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Zapp Brannigan se d&#233;sint&#233;resse de Leela et commence une romance avec sa m&#232;re, ce qui perturbe grandement Leela. Evidemment, cette derni&#232;re fait tout pour essayer d&#39;arr&#234;ter cette histoire  inappropri&#233;e. Pendant ce temps, le papa de Leela, qui n&#39;est pas au courant que son &#233;pouse a un nouveau pr&#233;tendant, r&#234;ve de surfer les plus grosses vagues d&#39;&#233;gouts de la plan&#232;te.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T12:37:28Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Joachim et Lynda, jeunes trentenaires sont &#224; la t&#234;te de 6 enfants, dont 5 gar&#231;ons. Joachim est un papa maniaque et &#224; cheval sur l&#39;ordre. Mais avec 5 gar&#231;ons turbulents, il a du fil &#224; retordre ! Ce personnage hilarant au coeur d&#233;bordant d&#39;amour essaie d&#233;sesp&#233;r&#233;ment d&#39;inculquer &#224; ses enfants le go&#251;t de la rigueur. Sabrine est la maman de 6 beaux enfants. Il y a 9 mois, elle a perdu son mari dans un accident de la circulation. Depuis, elle assume seule les deux r&#244;les en attendant de trouver son rythme de croisi&#232;re. Sa personnalit&#233; force l&#39;admiration car elle entretient le souvenir de son mari tout en insufflant une &#233;nergie et une joie de vivre incroyable &#224; ses enfants. Une belle le&#231;on d&#39;amour.Quand Karine rencontre Olivier il y a 4 ans, elle est divorc&#233;e et m&#232;re de 6 enfants. C&#39;est le coup de foudre. A tel point qu&#39;Olivier, pompier professionnel aux revenus confortables, d&#233;cide sans h&#233;siter d&#39;entrer dans cette famille. Fous amoureux l&#39;un de l&#39;autre, ils con&#231;oivent deux autres enfants qui viennent compl&#233;ter la fratrie. Au milieu de leurs 8 enfants, ils tentent d&#39;entretenir la flamme de leur jeune couple.Nadine et Philippe ont 9 enfants. Leur a&#238;n&#233;e a 27 ans, et les derni&#232;res, des jumelles, n&#39;ont qu&#39;un an ! A l&#39;aube de la cinquantaine, ils &#233;l&#232;vent leur famille nombreuse &#224; leur rythme. Avec 9 enfants, ils ont d&#233;cid&#233; d&#39;&#234;tre plus cool et n&#39;ont pas peur de partir en vacances avec 7 de leurs enfants. Pourtant voyager &#224; 9 est une exp&#233;rience plut&#244;t mouvement&#233;e !</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T14:12:50Z+01:00" duration="PT00H24M45S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T14:38:30Z+01:00" duration="PT00H26M53S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Documentaire</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T15:13:16Z+01:00" duration="PT00H30M15S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La v&#233;rit&#233; &#233;clate enfin sur la v&#233;ritable teneur de la relation entre le Dr Moretti et Christina devant les cam&#233;ras de l&#39;&#233;mission de t&#233;l&#233;-r&#233;alit&#233; de Sandra.Thibaut apprends &#224; Sandra que l&#39;ex femme de Morretti Karine est bien en vie et qu&#39;elle souffre d&#39;une maladie rare.Kevin pousse Sandra &#224; s&#39;interroger sur ses v&#233;ritables intentions : est-ce qu&#39;elle fait tout cela pour mettre tout le monde &#224; l&#39;abris de Moretti, Geny G et Nabilla  ou est-ce l&#39;ancienne Sandra qui tente de revenir.Des tensions apparaissent entre Caroline et Mathilde.Livia avoue enfin sa v&#233;ritable identit&#233; &#224; Caroline.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T15:44:40Z+01:00" duration="PT00H27M51S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline avoue &#224;  Livia que son coeur peut s&#39;arr&#234;ter sous le coup d&#39;&#233;motions trop fortes.Ethan se met en couple avec Alice ce qui affecte Marine plus qu&#39;elle ne le pensait.Mathilde avoue &#224; Simon que Jade, sa meilleure amie est sortie dans son dos avec Jonathan.Ethan confie &#224; l&#39;agence Sunshine la campagne de teasing de son film &#34; Far away &#34;.Le Dr Moretti annonce &#224; sa premi&#232;re femme Karine que leurs filles sont mortes dans un accident de voiture &#224; Paris.Et Livia continue son plan pour prouver que Sandra a une part de responsabilit&#233; dans l&#39;enl&#232;vement d&#39;Ayem.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T16:13:34Z+01:00" duration="PT00H41M51S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T16:55:49Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Sandra d&#233;voile sa fa&#231;on de penser &#224; Nabilla.Kamel, d&#233;prim&#233;  annonce &#224; Kevin que Drake, le producteur de son film s&#39;est enfui en d&#233;tournant une partie de l&#39;argent de son film.Les relations entre Kamel et Nicolas sont toujours tr&#232;s compliqu&#233;s.Kevin reprends les combats de boxe .Caroline propose &#224; sa soeur  de s&#39;occuper de la communication de &#34; Far away &#34; .Ethan a une vive altercation avec Alice.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T17:25:46Z+01:00" duration="PT00H27M28S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T17:54:23Z+01:00" duration="PT00H47M36S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Le Haut Conseil de la Tok&#39;ra effectue son premier voyage sur Terre pour signer le trait&#233; officiel d&#233;finissant l&#39;Alliance des Nations contre les Goa&#39;uld. Soudain, en pleine r&#233;union, le major Graham, du SG-C, sort une arme et fait feu sur les membres de la Tok&#39;ra, avant de se suicider. Encore en &#233;tat de choc, le colonel O&#39;Neill et ses co&#233;quipiers ont du mal &#224; croire que Graham &#233;tait un &#171;Zatarc&#187;, la victime d&#39;un proc&#233;d&#233; de contr&#244;le de l&#39;esprit mis au point par les Goa&#39;uld...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T18:42:00Z+01:00" duration="PT00H52M37S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">En explorant un temple en ruine de la plan&#232;te P4X639, l&#39;&#233;quipe du SG-1 fait la connaissance d&#39;un arch&#233;ologue alien, Malikai. Au m&#234;me moment se produit une perturbation du champ magn&#233;tique et sans comprendre pourquoi, le colonel O&#39;Neill et ses co&#233;quipiers se retrouvent soudain de retour au si&#232;ge du SG-C... en train de pr&#233;parer la mission qu&#39;ils viennent tout juste d&#39;effectuer ! En proie &#224; d&#39;inqui&#233;tants troubles de la m&#233;moire, les quatre membres du SG-1 doivent subir des examens m&#233;dicaux... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T19:50:03Z+01:00" duration="PT00H49M40S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Le souverain de Caerleon tombe dans une embuscade avec ses hommes. Agravain recommande &#224; Arthur de faire signer &#224; son ennemi un trait&#233; irrecevable pour lui et de ne pas h&#233;siter &#224; le tuer de sang-froid dans le cas o&#249; il refuserait. &#192; contrecoeur, Arthur accepte de suivre les conseils de son oncle...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T20:39:51Z+01:00" duration="PT00H54M30S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;il traverse la for&#234;t des Rois-D&#233;chus avec Arthur, Merlin est attaqu&#233; et bless&#233; par des mercenaires. Le jeune magicien est ensuite emprisonn&#233; chez Morgane. Celle-ci utlise sa magie afin de le contr&#244;ler et de l&#39;utiliser contre son roi. Inquiet, Arthur soup&#231;onne l&#39;existence d&#39;un traite parmi ses proches. De leurs c&#244;t&#233;s, Gaius et Gueni&#232;vre tentent d&#39;emp&#234;cher Merlin de se retourner contre son ma&#238;tre. Il est d&#233;livr&#233; temporairement du sortil&#232;ge et en profite pour affronter Morgane...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T21:34:29Z+01:00" duration="PT00H49M03S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Afin d&#39;obtenir des informations de Ga&#239;us, Morgane a d&#233;bauch&#233; Alatar de Catha, un moine guerrier. Celui-ci kidnappe Ga&#239;us et le torture jusqu&#39;&#224; ce qu&#39;il d&#233;voile la v&#233;ritable identit&#233; d&#39;Emrys. Pendant ce temps, Agravain essaie de convaincre Arthur que Ga&#239;us est le traite qu&#39;il recherche. Pour cela, il n&#39;h&#233;site pas &#224; d&#233;poser de faux indices dans sa chambre. Alors que Merlin et Gauvin partent &#224; la recherche de leur ami, Alatar commence &#224; changer d&#39;opinion sur Morgane...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T22:24:18Z+01:00" duration="PT00H49M31S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Depuis un an, beaucoup de choses ont chang&#233; dans le royaume. A Camelot, Uther Pendragon a choisi de passer la main. C&#39;est &#224; Arthur qu&#39;est revenue la lourde t&#226;che de diriger le royaume. Le jeune roi peut compter sur son oncle Agravain, pr&#233;sent &#224; ses c&#244;t&#233;s pour l&#39;aider dans sa mission. Quant &#224; Morgane, qui a sacrifi&#233; sa soeur, elle a malencontreusement enlev&#233; le voile qui s&#233;parait les deux mondes. Le Dorocha ainsi lib&#233;r&#233; s&#39;est lanc&#233; dans l&#39;attaque du royaume, tuant quiconque se dresse en travers de son chemin. Alors que les fant&#244;mes des morts apparaissent chaque nuit, Merlin se rend rapidement compte que, malgr&#233; ses puissants pouvoirs, il ne peut rien contre le Dorocha. Son seul espoir : r&#233;parer le voile...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-17T23:14:36Z+01:00" duration="PT00H48M37S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Le royaume est sur le point de s&#39;effondrer. Tandis que Lancelot ram&#232;ne un Merlin mourant &#224; Camelot, Arthur et ses chevaliers doivent poursuivre sans eux leur mission : vaincre les Dorocha, ces fant&#244;mes invisibles &#224; l&#39;origine du chaos. Ils savent que leur voyage est p&#233;rilleux, mais les compagnons d&#39;Arthur ignore le sacrifice qu&#39;il s&#39;appr&#234;te &#224; faire. L&#39;amiti&#233; et la loyaut&#233; sont deux sentiments mis &#224; rude &#233;preuve...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T00:04:02Z+01:00" duration="PT00H49M40S"><NAME lang="fre" encoding="05">MERLIN</NAME><DESCRIPTION lang="fre" encoding="05">Une troupe de saltimbanques divertit les convives lors du d&#238;ner d&#39;anniversaire d&#39;Arthur. Mais l&#39;un des bateleurs tente d&#39;assassiner le roi, et c&#39;est finalement Uther qui est bless&#233; en voulant s&#39;interposer. Bravant l&#39;interdit, Arthur d&#233;cide d&#39;utiliser la magie pour sauver son p&#232;re...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T01:00:35Z+01:00" duration="PT01H26M17S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T02:33:58Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">Dans le sud de la France, Myriam a une addiction : son fils Geoffroy. Une v&#233;ritable histoire d&#39;amour lie la m&#232;re et le fils, &#224; tel point que Geoffroy, aujourd&#39;hui &#226;g&#233; de 29 ans n&#39;envisage plus de quitter le cocon familial. Mais en d&#233;pit de tout l&#39;amour que Myriam porte &#224; son Tanguy de fils, elle se rend bien compte qu&#39;il va falloir couper le cordon ombilical, car Geoffroy profite &#224; l&#39;extr&#234;me de ce trop plein d&#39;affection maternelle. M&#233;nage, repassage, cuisine, il n&#39;a jamais fait aucune t&#226;che m&#233;nag&#232;re et se permet m&#234;me de donner des ordres &#224; sa m&#232;re, au grand dam de son p&#232;re Didier, t&#233;moin malheureux de la situation, qui a l&#39;impression d&#39;avoir perdu sa femme. A 19 ans, Louna a un r&#234;ve : devenir une artiste. Chanson, photo, com&#233;die, peut importe le domaine, tant qu&#39;elle parvient &#224; crever l&#39;&#233;cran. Cette passion est si pr&#233;sente dans sa t&#234;te que Louna a arr&#234;t&#233; sa formation de coiffeuse et cultive son c&#233;libat, seules ses envies d&#39;artistes ayant une place dans sa vie. Elle va donc quitter sa ville de Cannes pour rejoindre Paris et tenter de percer dans le monde artistique qui la fait tant r&#234;ver. Suite &#224; un traitement &#224; la cortisone, Shirley, 33 ans, est pass&#233;e d&#39;une taille 36 &#224; 50 en l&#39;espace de 3 ans. Une prise de poids cons&#233;quente que la jeune femme n&#39;assume pas du tout, malgr&#233; le soutien de son mari Yannick, qui fait tout pour que sa femme accepte ces rondeurs que lui appr&#233;cie. Pour lui montrer son amour, Yannick, cr&#233;ateur de mode, s&#39;est d&#39;ailleurs sp&#233;cialis&#233;e dans la confection de robes de mari&#233;es grande taille, et il r&#234;ve de la faire d&#233;filer dans une de ses cr&#233;ations. Mais en d&#233;pit de ce soutien inconditionnel, Shirley est submerg&#233;e de complexes &#224; tel point qu&#39;elle n&#39;ose plus sortir de chez elle.A Cannes, la ville des stars et du mythique festival, Anne-Sophie, 24 ans, ne r&#234;ve pas de strass et de paillette, mais seulement de se trouver un mari. D&#233;&#231;ue par tous les hommes qu&#39;elle avait rencontr&#233;s jusqu&#39;&#224; pr&#233;sent, la jeune femme n&#39;est pas d&#233;courag&#233;e et est persuad&#233;e que son prince charmant l&#39;attend au coin de la rue. Entre soir&#233;es branch&#233;es, speed dating et sites de rencontre, la jeune femme va user de tous les moyens pour trouver celui qu&#39;elle cherche depuis toujours. </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T04:06:25Z+01:00" duration="PT00H55M34S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Les sp&#233;cialistes du RIS enqu&#234;tent sur l&#39;assassinat myst&#233;rieux d&#39;une jeune fille, dont le corps a &#233;t&#233; retrouv&#233; en pleine for&#234;t...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
