<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="6" on_id="8442"><SERVICE id="1538" start_time="2013-12-18T05:05:38Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-18T05:05:38Z+01:00" duration="PT00H21M11S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 4 :Pour son deuxi&#232;me casting, Vincent est agac&#233; et stress&#233;, la personne qui va lui faire passer le casting est en retard d&#39;une heure vingt.Il se lance dans un remake de Friends et s&#39;agace une nouvelle fois, cette fois-ci, c&#39;est le com&#233;dien qui lui donne la r&#233;plique qui n&#39;est pas &#224; la hauteur de notre Starlette. Il quitte donc le casting &#233;nerv&#233;.Vincent est invit&#233; sur le tournage d&#39;une des s&#233;ries les plus connues au monde, Feux de l&#39;amour.Il va enfin d&#233;couvrir les coulisses d&#39;un studio am&#233;ricain, peut-&#234;tre une premi&#232;re d&#39;une longue s&#233;rie.Apr&#232;s cette journ&#233;e &#233;puisante, il rejoint Sassoum pour une vir&#233;e en limousine o&#249; ils vont tenter de rentrer dans une soir&#233;e branch&#233;e de Los Angeles.Apr&#232;s quelques tentatives infructueuses, ils repartent bredouilles. Eh oui, nous ne sommes pas &#224; Paris.Vincent &#224; le sens des contrastes, ils vont se consoler dans un fast-food. Au menu, nourriture grasse et indigeste. Vincent se sent immerg&#233; au coeur de la culture am&#233;ricaine.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T05:32:28Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T06:01:52Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T06:16:40Z+01:00" duration="PT00H29M10S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T06:46:06Z+01:00" duration="PT00H14M34S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T07:00:54Z+01:00" duration="PT00H29M08S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T07:30:17Z+01:00" duration="PT00H29M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T08:00:00Z+01:00" duration="PT00H29M19S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T08:32:59Z+01:00" duration="PT00H29M09S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Nous avons suivi la vie de d&#39;homme et de femme &#224; l&#39;approche du plus beau jour de leur vie! Au coeur de ces instants, nous avons capt&#233; les &#233;motions, rires, joies, peines d&#39;anonymes qui vont vivre les moments les plus intenses de leur vie.Parmi eux, il y a Sarah, qui a 19 ans va rencontrer pour la premi&#232;re son p&#232;re. Fruit d&#39;un amour furtif, Sarah a pass&#233; sa jeunesse a cherch&#233; ses origines et la voici maintenant &#224; quelques heures de mettre enfin un visage sur son p&#232;re biologique. Comment ses retrouvailles tant esp&#233;r&#233;es se d&#233;rouleront-elles ?Belinda et Th&#233;o filent le parfait amour. Mais le jeune couple cache une lourde cicatrice. Il y a 1 an, Th&#233;o, leur enfant, d&#233;c&#232;de des suites d&#39;une malformation cardiaque. Si Th&#233;o restera &#224; jamais leur premier enfant, Belinda se retrouve aujourd&#39;hui de nouveau enceinte. Cette grossesse s&#39;av&#232;rera-t-elle aussi compliqu&#233; et d&#233;licate que la 1&#232;re ?Audrey et S&#233;bastien font tout dans le d&#233;sordre ! Amoureux depuis les bancs de l&#39;&#233;cole, ils ont eu deux enfants, une maison, un travail florissant mais n&#39;ont encore jamais franchi le pas d&#233;cisif : celui du mariage ! A 33 et 36 ans, ils ont d&#233;cid&#233; de sceller enfin leur amour et s&#39;appr&#234;te &#224; vivre un mariage hors du commun... pr&#232;s de 20 ans apr&#232;s leur 1ere rencontre !Herv&#233;, 40 ans, ne supporte plus ses kilos en trop et les quolibets qui vont avec. D&#39;autant que ce p&#232;re de famille travaille dans l&#39;univers de la mode ou l&#39;apparence est reine. Pour mettre fin &#224; sa souffrance physique et psychologique, Herv&#233; a pris une d&#233;cision radicale : une intervention chirurgicale. Mais, le bistouri aura-t-il l&#39;effet escompt&#233; ?</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T09:03:10Z+01:00" duration="PT00H24M44S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T09:28:25Z+01:00" duration="PT00H24M49S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai</DESCRIPTION><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T10:01:27Z+01:00" duration="PT00H25M31S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline avoue &#224;  Livia que son coeur peut s&#39;arr&#234;ter sous le coup d&#39;&#233;motions trop fortes.Ethan se met en couple avec Alice ce qui affecte Marine plus qu&#39;elle ne le pensait.Mathilde avoue &#224; Simon que Jade, sa meilleure amie est sortie dans son dos avec Jonathan.Ethan confie &#224; l&#39;agence Sunshine la campagne de teasing de son film &#34; Far away &#34;.Le Dr Moretti annonce &#224; sa premi&#232;re femme Karine que leurs filles sont mortes dans un accident de voiture &#224; Paris.Et Livia continue son plan pour prouver que Sandra a une part de responsabilit&#233; dans l&#39;enl&#232;vement d&#39;Ayem.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T10:28:03Z+01:00" duration="PT00H26M07S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Sandra d&#233;voile sa fa&#231;on de penser &#224; Nabilla.Kamel, d&#233;prim&#233;  annonce &#224; Kevin que Drake, le producteur de son film s&#39;est enfui en d&#233;tournant une partie de l&#39;argent de son film.Les relations entre Kamel et Nicolas sont toujours tr&#232;s compliqu&#233;s.Kevin reprends les combats de boxe .Caroline propose &#224; sa soeur  de s&#39;occuper de la communication de &#34; Far away &#34; .Ethan a une vive altercation avec Alice.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T11:03:52Z+01:00" duration="PT00H23M54S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Bender utilise la nouvelle machine du professeur pour se multiplier &#224; l&#39;infini, causant ainsi la disparition d&#39;eau potable sur terre.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T11:28:16Z+01:00" duration="PT00H26M59S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Zapp Brannigan se d&#233;sint&#233;resse de Leela et commence une romance avec sa m&#232;re, ce qui perturbe grandement Leela. Evidemment, cette derni&#232;re fait tout pour essayer d&#39;arr&#234;ter cette histoire  inappropri&#233;e. Pendant ce temps, le papa de Leela, qui n&#39;est pas au courant que son &#233;pouse a un nouveau pr&#233;tendant, r&#234;ve de surfer les plus grosses vagues d&#39;&#233;gouts de la plan&#232;te.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T11:55:53Z+01:00" duration="PT00H25M58S"><NAME lang="fre" encoding="05">FUTURAMA</NAME><DESCRIPTION lang="fre" encoding="05">Leela et Amy deviennent accros &#224; une drogue nomm&#233;e &#34;nectar&#34; qui leur permet d&#39;am&#233;liorer leurs performances, afin d&#39;augmenter leurs chances de gagner ce sport &#233;pique qu&#39;est le papillon Derby. Pendant ce temps, Fry se pulv&#233;rise avec une hormone de papillon m&#226;le...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T12:34:39Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">TELLEMENT VRAI</NAME><DESCRIPTION lang="fre" encoding="05">En France, un mariage sur trois se termine par un divorce. Nous allons suivre le quotidien de S&#233;bastien, Anne, Laurent, Fr&#233;d&#233;ric qui face au divorce ont r&#233;agi tr&#232;s diff&#233;remment, du coming-out au remariage en passant par une profonde d&#233;pression, le divorce a totalement boulevers&#233; la vie de nos t&#233;moins. Apr&#232;s un 1 de mariage et 2 enfants, Laurent divorce et fait son coming-out. Depuis 11 ans il vit avec Jean. La loi concernant le &#34; Mariage pour tous &#34; etant vot&#233;e, ils ont d&#233;cid&#233; d&#39;officialiser leur amour et de se marier. Mais la famille de Laurent n&#39;a toujours pas accept&#233;e son homosexualit&#233;. A la veille de son mariage, Laurent d&#233;sire retrouver ses filles avec qui il n&#39;a plus de contact depuis 11 ans. Son r&#234;ve : qu&#39;elles soient pr&#233;sentes le jour J. St&#233;phanie, m&#232;re au foyer, et James, manutentionnaire, s&#39;aiment d&#39;un amour fusionnel depuis 7 ans mais l&#39;autoritarisme de St&#233;phanie cr&#233;e des tensions au quotidien. James, effac&#233;, n&#39;ose pas s&#39;affirmer. Si le jeune homme s&#39;est r&#233;sign&#233; &#224; souffrir en silence, c&#39;est pour prot&#233;ger sa compagne et lui faire oublier un pass&#233; sentimental douloureux... St&#233;phanie marqu&#233;e profond&#233;ment par une rupture n&#39;arrive plus &#224; faire confiance aux hommes. Mais aujourd&#39;hui, le couple est en danger... Combien de temps James acceptera-t-il de subir les col&#232;res de St&#233;phanie ? St&#233;phanie acceptera-t-elle de changer pour  sauver son couple ?Zara est une maman dynamique, p&#233;tillante et pleine d&#39;humour. Divorc&#233;e depuis 11mois apr&#232;s plus de 10 ans de mariage, elle voue son temps &#224; ses enfants et ses copines qu&#39;elle aide &#224; mieux vivre leurs ruptures. Mais m&#234;me si elle veut f&#234;ter son divorce comme on f&#234;te un enterrement de vie de jeune fille elle esp&#232;re un jour rencontrer le prince charmant. Apr&#232;s 20 ans de mariage, Anne est en instance de divorce et donc encore mari&#233;e avec le p&#232;re de ses enfants. Englu&#233;e dans les proc&#233;dures judiciaires, elle a perdu tout contact avec 2 de ses filles.  Aujourd&#39;hui,  Anne est d&#233;termin&#233;e &#224; les revoir.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T14:22:02Z+01:00" duration="PT00H19M16S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><DESCRIPTION lang="fre" encoding="05">Tellement Vrai la quotidienne, vous propose de d&#233;couvrir ou red&#233;couvrir un portrait incontournable de la collection Tellement Vrai.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T14:41:28Z+01:00" duration="PT00H25M01S"><NAME lang="fre" encoding="05">TELLEMENT VRAI - LA QUOTIDIENNE</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T15:15:04Z+01:00" duration="PT00H27M49S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline avoue &#224;  Livia que son coeur peut s&#39;arr&#234;ter sous le coup d&#39;&#233;motions trop fortes.Ethan se met en couple avec Alice ce qui affecte Marine plus qu&#39;elle ne le pensait.Mathilde avoue &#224; Simon que Jade, sa meilleure amie est sortie dans son dos avec Jonathan.Ethan confie &#224; l&#39;agence Sunshine la campagne de teasing de son film &#34; Far away &#34;.Le Dr Moretti annonce &#224; sa premi&#232;re femme Karine que leurs filles sont mortes dans un accident de voiture &#224; Paris.Et Livia continue son plan pour prouver que Sandra a une part de responsabilit&#233; dans l&#39;enl&#232;vement d&#39;Ayem.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T15:43:59Z+01:00" duration="PT00H28M55S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Sandra d&#233;voile sa fa&#231;on de penser &#224; Nabilla.Kamel, d&#233;prim&#233;  annonce &#224; Kevin que Drake, le producteur de son film s&#39;est enfui en d&#233;tournant une partie de l&#39;argent de son film.Les relations entre Kamel et Nicolas sont toujours tr&#232;s compliqu&#233;s.Kevin reprends les combats de boxe .Caroline propose &#224; sa soeur  de s&#39;occuper de la communication de &#34; Far away &#34; .Ethan a une vive altercation avec Alice.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T16:13:55Z+01:00" duration="PT00H43M36S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T16:57:54Z+01:00" duration="PT00H27M29S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T17:25:52Z+01:00" duration="PT00H28M53S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T17:55:49Z+01:00" duration="PT00H47M30S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Une onde sismique de faible magnitude se produit en Sib&#233;rie, &#224; l&#39;instant m&#234;me o&#249; l&#39;&#233;quipe du SG-1 tente d&#39;activer la Porte des Etoiles, qui ne r&#233;pond plus. Apparemment, les Russes disposent &#233;galement d&#39;une Porte, que la marine a pu r&#233;cup&#233;rer lors du r&#233;cent crash d&#39;un vaisseau Asguard. Ils auraient r&#233;ussi &#224; la faire fonctionner, mais sans parvenir &#224; la refermer... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T18:43:19Z+01:00" duration="PT00H52M56S"><NAME lang="fre" encoding="05">STARGATE SG-1</NAME><DESCRIPTION lang="fre" encoding="05">Alors qu&#39;il effectue des fouilles arch&#233;ologiques sur la plan&#232;te P3X388, Daniel Jackson fait une d&#233;couverte exceptionnelle : il a trouv&#233; le squelette d&#39;un anc&#234;etre Goa, un dangereux pr&#233;dateur. Selon Daniel, les Goa-Uld ont v&#233;cu pendant des millions d&#39;ann&#233;es dans les oc&#233;ans de cette plan&#232;te avant de trouver refuge chez des &#171;h&#244;tes&#187;... </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T19:50:32Z+01:00" duration="PT01H40M37S"><NAME lang="fre" encoding="05">DANGEROUS MAN</NAME><DESCRIPTION lang="fre" encoding="05">Apr&#232;s avoir purg&#233; une peine de 15 ans de prison pour un crime qu&#39;il n&#39;avait pas commis, Shane Daniels est remis en libert&#233; avec les excuses de l&#39;&#233;tat de Washington. Il tombe malheureusement sur un trafic de diamant qui tourne mal et qui laisse sur le carreau les deux gangs impliqu&#233;s. Il se retrouve avec une jeune fille appeur&#233;e et un sac rempli d&#39;argent  sur les bras dans une ville corrompue jusqu&#39;&#224; l&#39;os.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T21:42:53Z+01:00" duration="PT01H59M21S"><NAME lang="fre" encoding="05">SIX BULLETS</NAME><DESCRIPTION lang="fre" encoding="05">Un ex mercenaire sp&#233;cialis&#233; dans les enl&#232;vements d&#39;enfants est embauch&#233; par un champion d&#39;arts martiaux pour retrouver sa fille.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-18T23:49:41Z+01:00" duration="PT01H35M12S"><NAME lang="fre" encoding="05">COLD FUSION</NAME><DESCRIPTION lang="fre" encoding="05">979. Un OVNI est intercept&#233; par les sovi&#233;tiques. L&#39;engin extraterrestre poss&#232;de une technologie capable de d&#233;truire la plan&#232;te. 30 ans plus tard, l&#39;URSS a disparu. L&#39;OVNI est tomb&#233; entre les mains de gouvernements mal intentionn&#233;s. En quelques secondes, une petite ville de l&#39;Iowa est ray&#233;e de la carte. Puis, c&#39;est une ville russe qui dispara&#238;t. Plusieurs pays sont menac&#233;s...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="12"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T01:35:06Z+01:00" duration="PT01H25M39S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T03:07:02Z+01:00" duration="PT00H55M03S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">Les sp&#233;cialistes s&#39;occupent du cas d&#39;un homicide d&#39;un pr&#234;tre, lequel ressemble au premier abord &#224; un suicide. Flavia, nouvelle dans l&#39;&#233;quipe, a affaire &#224; la mort d&#39;un &#233;crivain....</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T04:02:05Z+01:00" duration="PT00H54M36S"><NAME lang="fre" encoding="05">LES SPECIALISTES : INVESTIGATION SCIENTIFIQUE</NAME><DESCRIPTION lang="fre" encoding="05">L&#39;&#233;quipe du RIS a fort &#224; faire puisque deux meurtres sont li&#233;s par la m&#234;me arme du crime. Venturi essaye de trouver d&#39;autres liens entre ces deux assassinats...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-19T04:57:10Z+01:00" duration="PT00H22M10S"><NAME lang="fre" encoding="05">VINCENT MC DOOM A LA CONQUETE D&#39;HOLLYWOOD</NAME><DESCRIPTION lang="fre" encoding="05">Episode 5 :C&#39;est la derni&#232;re journ&#233;e de Vincent &#224; Los Angeles.Il d&#233;cide alors d&#39;inviter ses 2 amies : Heather Tom, ancienne actrice des Feux de l&#39;Amour, et sa soeur, Nicholle Tom, actrice &#233;galement, qui jouait entre autre, dans une Nounou d&#39;enfer.Mais tr&#234;ve de plaisanteries, Vincent re&#231;oit un appel de Woody, son agent, qui va lui annoncer s&#39;il est retenu ou non suite au deuxi&#232;me casting.Sera-t-il retenu ?Vincent dit au revoir &#224; ses amies et file ensuite &#224; l&#39;inauguration du nouvel atelier de Sue Wong, une styliste c&#233;l&#232;bre qui, pour l&#39;occasion, a invit&#233; et pr&#234;t&#233; une de ses cr&#233;ations &#224; Vincent.Il rep&#232;re une des actrices d&#39;Alerte &#224; Malibu, Brooke Burns, et ne r&#233;siste pas &#224; la tentation d&#39;aller lui parler.La fin de soir&#233;e r&#233;serve une belle surprise &#224; Vincent.Place &#224; son t&#234;te-&#224;-t&#234;te avec Joseph, son coach vocal.C&#39;est au bord d&#39;une piscine que Vincent et Joseph se lancent dans un jeu de s&#233;duction o&#249; l&#39;&#233;motion est vraiment palpable.Vincent est d&#233;stabilis&#233; par Joseph, il a du mal &#224; trouver ses mots.Apr&#232;s une soir&#233;e aussi agr&#233;able, Vincent s&#39;accorde une grasse matin&#233;e avant son retour &#224; Paris.Apr&#232;s avoir fait ses valises, c&#39;est avec une immense nostalgie qu&#39;il quitte Hollywood et Sassoum.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
